{
  "stockCode": "sh600519",
  "version": "2025-04-27 08:38:53",
  "data": [
    {
      "title": "贵州茅台提名公司董事候选人",
      "url": "https://finance.sina.com.cn/jjxw/2025-04-25/doc-ineukxcv9505040.shtml",
      "source": "新浪财经",
      "time": "2025-04-27 00:38:27",
      "content": "转自：北京商报 北京商报讯 （记者 刘一博 冯若男）4月25日，贵州茅台发布关于贵州茅台酒股份有限公司第四届董事会2025年度第六次会议决议公告，根据会议审议情况，刘世仲因工作调整，拟不再担任公司第四届董事会董事职务及董事会下设专门委员会相应职务。会议决定，提名周雪为公司第四届董事会董事候选人。 资料显示，周雪曾任中国贵州茅台酒厂（集团）有限责任公司法律事务处处长助理、集中采购中心副主任、战略投资部主任，贵州茅台酒股份有限公司法律事务部主任助理、战略发展部部长。现任中国贵州茅台酒厂（集团）有限责任公司法律合规与风险管理部主任、茅台战略研究院副秘书长，贵州茅台酒销售有限公司董事。"
    },
    {
      "title": "最新：贵州茅台提名公司董事候选人，股东大会日期确定",
      "url": "https://finance.sina.com.cn/wm/2025-04-25/doc-ineukxcv9502146.shtml",
      "source": "新浪财经",
      "time": "2025-04-27 00:38:27",
      "content": "4月25日，贵州茅台通过上交所官网发布关于贵州茅台酒股份有限公司第四届董事会2025年度第六次会议决议公告，根据会议审议情况，刘世仲先生因工作调整，拟不再担任公司第四届董事会董事职务及董事会下设专门委员会相应职务。会议决定，提名周雪女士为公司第四届董事会董事候选人。 此外，据公告显示，2024年度股东大会定档，召开日期为2025年5月19日，地点在贵州省仁怀市茅台镇茅台国际大酒店。 据资料显示，周雪曾任中国贵州茅台酒厂（集团）有限责任公司法律事务处处长助理、集中采购中心副主任、战略投资部主任，贵州茅台酒股份有限公司法律事务部主任助理、战略发展部部长。现任中国贵州茅台酒厂（集团）有限责任公司法律合规与风险管理部主任、茅台战略研究院副秘书长，贵州茅台酒销售有限公司董事。 另外，关于2024年度股东大会的通知，公告显示，此次出席现场会议报名登记时间为2025年5月9日 10:00-17:00。拟出席现场会议的股东或股东代理人，请在上述报名登记时间内通过公司股东大会报名系统（访问网址 http://bmwb.moutaichina.com:5050/sign或扫描下方二维码登录）提交登记资料进行报名，公司将向报名登记成功的股东反馈参会确认信息。 本次股东大会所采用的表决方式是现场投票和网络投票相结合，网络投票系统为上海证券交易所股东大会网络投票系统，网络投票细致时间为2025年5月19日，采用上海证券交易所网络投票系统，通过交易系统投票平台的投票时间为股东大会召开当日的交易时间段，即9:15-9:25，9:30-11:30，13:00-15:00；通过互联网投票平台的投票时间为股东大会召开当日的9:15-15:00。 据悉，此次股东大会审议议案无特别决议议案。 来源：上交所、上海证券报"
    },
    {
      "title": "食品饮料周报：贵州茅台重返“领奖台” 山西汾酒董事会大换血",
      "url": "https://cj.sina.com.cn/articles/view/1850649324/6e4eaaec02001tuf0",
      "source": "新浪财经",
      "time": "2025-04-27 00:38:27",
      "content": "证券之星食品饮料行业周报：2025年4月21日-2025年4月25日，沪深300指数上涨0.38%，申万食品饮料指数下跌1.66%。前五大上涨个股分别为：有友食品、安记食品、好想你、会稽山、新乳业。 机构观点 天风证券本周观点(含个股)： 我们认为：【港股食饮】建议关注：青啤 H、华润啤酒、百威、蒙牛乳业、卫龙美味、悠然牧业、康师傅、统一等。【白酒板块】推荐α相对强&享受一定价位β红利的白酒龙头酒企：① 强α主线：今世缘/山西汾酒/迎驾贡酒/贵州茅台等；②顺周期β主线：泸州老窖/酒鬼酒/水井坊/舍得酒业等。【大众品】大众品方面我们短期重点推荐零食/乳制品板块，建议关注① “餐供”条线(经济β)：安井食品/立高食品/宝立食品/日辰股份/颐海国际/中炬高新等；②“休闲零食”(旺季)条线：卫龙美味/三只松鼠/盐津铺子/洽洽食品/西麦食品等；③出海条线：安琪酵母/仙乐健康/甘源食品等；④“乳制品”条线(潜在上游原奶拐点+需求有望升温)：悠然牧业/蒙牛乳业/伊利股份/新乳业等。 平安证券本周建议(含个股)： 3月社零环比回暖，内需关注度提升。据国家统计局，2025年3月社零同比增长5.9%，增速较1-2月提升1.9pct，前期政策刺激下消费持续恢复。展望未来，外需扰动下，内需重要性提升，消费政策有望进一步加码，带动需求恢复。标的上推荐三条主线，一是需求坚挺的高端白酒，推荐贵州茅台、五粮液、泸州老窖；二是全国化持续推进的次高端白酒，推荐山西汾酒；三是主力产品位于扩容价格带的地产酒，推荐迎驾贡酒、今世缘、老白干酒、古井贡酒。 大众品作为内需板块，配置价值彰显。关税等外部风险加剧，大众品受影响有限。我们判断此次关税影响或短期内推升大豆、玉米等原材料价格，但进口源多元化能够有效平滑成本波动，对企业成本端影响有限。此外，我们认为随着促进消费政策的不断推出，以及居民收入和信心的逐步恢复，消费复苏将呈现前低后高的节奏，年内建议关注零食和餐饮产业链的投资机会。(1)休闲零食：零食的渠道红利和产品红利仍在，一方面新渠道红利尚未结束，另一方面制造型企业不断推出新品抢占消费者心智，行业整体维持高景气。推荐三只松鼠、建议关注盐津铺子。(2)餐饮产业链：餐饮行业景气度处于底部企稳阶段，我们预判年内餐饮可能会有小幅度复苏。餐饮相关产业链如啤酒、调味品、速冻食品等行业可适当关注。推荐燕京啤酒、海天味业、安井食品。 宏观事件 市场监管总局启动特医婴儿配方食品按新国标注册工作 4月24日电，新版特殊医学用途婴儿配方食品国家标准近期正式发布，将于2027年3月16日起实施。自新国标发布之日起企业即可按新国标提出产品注册(含变更)申请，获得注册后即可按新国标技术要求组织生产。自新国标实施之日起，企业应当按照新国标注册的技术要求组织生产，此前生产的产品可以销售至保质期结束。特殊医学用途婴儿配方食品是为了满足进食受限、消化吸收障碍、代谢紊乱或特定疾病状态等婴儿(0～12月龄)对营养素或膳食的特殊需要，专门加工配制而成的配方食品。该类产品应在医生或临床营养师指导下, 单独食用或与其他食物配合食用。 海关总署署长孙梅君会见丹麦王国食品、农业和渔业大臣雅各布·延森 据海关发布，4月21日下午，海关总署署长孙梅君在署会见丹麦王国食品、农业和渔业大臣雅各布·延森一行。双方就落实中丹元首共识、共同维护多边贸易体系、推动双边农食产品贸易发展、深化海关检验检疫合作等议题交换意见，并签署了相关合作文件。丹麦驻华大使孔墨客参加会见。 广东省长王伟中到江门市调研经济工作 广东省长王伟中4月20日到江门市台山市、江海区调研经济工作。调研途中，王伟中听取了江门市经济运行情况汇报。他指出，江门要抢抓机遇、加快发展，充分发挥深中通道、黄茅海跨海通道等战略通道作用，以基础设施互联互通和营商环境优化提升为抓手，全方位加强与深圳、东莞等珠江口东岸的产业对接，积极承接优质要素资源外溢，加快提升发展能级，奋力打造粤港澳大湾区新增长极。要大抓项目、做实产业，坚持实体经济为本、制造业当家，加快大型产业集聚区和主平台建设，强化产业链招商，积极承接产业转移，大力推动家电、摩托车、食品等传统产业优化升级，培育壮大新能源、新材料、新一代电子信息、高端装备制造、人工智能、机器人等新兴产业。 行业新闻 2025年1-3月中国白酒产量103.2万千升，下降7.3% 据中国白酒网，2025年3月，中国规模以上企业白酒(折65度，商品量)产量37.8万千升，同比下降0.8%。 2025年1-3月，中国规模以上企业累计白酒(折65度，商品量)产量103.2万千升，同比下降7.3%。 备注：规模以上企业起点标准为年主营业务收入2000万元。 第112届糖酒会晒“成绩单” 据成都商报，今年，第112届全国糖酒商品交易会在成都举办，展览总面积32.5万平方米，创历届之最，吸引6612家企业参展。现场设8大展区、23个特色品类专区，茅台、五粮液等千余家头部企业及多国展团精彩亮相，带来超30万件新品，展现行业多元创新趋势。 国际化展区面积5.23万平方米，1232家国际企业参展，占比18.6%，较去年增5.2%，52国约2000个国际品牌、55国境外采购商参展，采购商数量同比增67.7%，全球影响力提升。 组委会线上线下融合为13个县直播推介，专区展商现场销售60余万元，达成意向客户580家、意向合同金额9451万元。恰逢糖酒会70周年，成都打造“2025春糖季”专题活动，构建“商旅文体健”消费矩阵，配套213场促消费行动，据成都市商务局统计，“春糖季”系列活动助力线上线下消费总量同比增长5%。。 金沙县2024年白酒产量1.39万千升 4月21日，据金沙发布消息，当前，全县已建成投产白酒生产企业9家(其中规上企业4家)，白酒年产能3.5万千升。2024年，全县规上白酒企业生产成品酒1.39万千升，完成工业总产值17.72亿元、增速0.98%，实现工业增加值13.98亿元。 公司动态 基金整体仓位提升：腾讯控股登顶 贵州茅台重返“领奖台” 天相投顾数据显示，相较2024年底，今年一季度公募整体权益仓位小幅提升，股票型基金和混合型基金平均仓位分别为88.64%、79.56%。值得一提的是，腾讯控股首次成为基金头号重仓股，宁德时代退居次席，贵州茅台重回前三。展望后市，基金经理较为看好扩内需、AI应用等方向。 山西汾酒董事会大换血 据深圳商报•读创，在2024年年报发布前夕，山西汾酒(600809)董事会迎来重大变动。4月20日晚，公司公告称，陈鹰因内部调任至华润集团，余忠良因到龄退休，分别辞去第八届董事会相关职务，辞职报告自送达董事会即生效。 为完善治理结构，控股股东山西杏花村汾酒集团提名武跃飞为董事候选人，其现任汾酒集团党委副书记、副董事长、总经理等职。5%以上股东华创鑫睿(香港)提名王彦、支喆接替陈鹰、余忠良担任董事，王彦现任华润创业董事及总裁，支喆为华润创业副总裁。 值得关注的是，华创鑫睿近期通过大宗交易减持公司股份630万股，占总股本0.52%，减持后仍为第二大股东，持股10.50%。汾酒集团持有山西汾酒56.65%，具绝对控制权。 目前，山西汾酒预计于4月30日发布2024年年报，去年前三季度公司营收、净利润均实现两位数增长。此外，公司股价走势强劲，2025年初至今涨幅约21%。 全品系停止接单，停止发货？泸州老窖：暂未得到通知 据证券时报，4月24日，有媒体报道称，从今天起，泸州老窖公司全国全品系停止订单接收，停止发货，至端午节前全国各公司(国窖、特曲、窖龄、大成浓香)全面清理价格、渠道和政策。 针对上述消息，记者致电泸州老窖求证，其相关工作人员表示，现在暂时没有得到相关通知，具体以公司通知为准。 二级市场 行业表现 基金仓位 行业估值 重点数据 行业重点公司最新盈利预测综合值 行业财务指标同比变动 行业数据 高端白酒价格 上游原奶价格 主要乳制品零售价格 调味品原材料成本"
    },
    {
      "title": "贵州茅台跌0.14%，成交额22.95亿元，人气排名5位！后市是否有机会？附走势预测",
      "url": "https://finance.sina.com.cn/stock/aiassist/ggsp/2025-04-25/doc-ineukhha5125308.shtml",
      "source": "新浪财经",
      "time": "2025-04-27 00:38:27",
      "content": "4月25日，贵州茅台跌0.14%，成交额22.95亿元，换手率0.12%，总市值19471.07亿元。 贵州茅台目前在新浪财经客户端A股市场人气排名第5名。 异动分析 白酒概念+超级品牌+国企改革+证金持股 1、全国两大高端白酒龙头之一(行业第一)，酱香型白酒代表，拥有八百年历史，被尊称国酒”，曾于1915年获“巴拿马万国博览会”金奖。公司主要业务是茅台酒及系列酒的生产与销售。 主导产品“贵州茅台酒”是世界三大蒸馏名酒之一，也是集国家地理标志产品、有机食品和国家非物质文化遗产于一身的白酒品牌。 2、公司主导产品贵州茅台酒是中国一张飘香世界的名片，是中国民族工商业率先走向世界的代表，1915年荣获美国巴拿马万国博览会金奖，与法国科涅克白兰地、英国英格兰威士忌并称世界三大（蒸馏）名酒，是我国大曲酱香型白酒的鼻祖和典型代表。一个世纪以来，已先后18次荣获各种国际金奖，并蝉联历次国内名白酒评比之冠，是白酒行业内唯一集绿色食品、有机食品、国家地理标志保护产品、国家非物质文化遗产于一身的健康食品，被公认为中国“国酒”。 3、公司属于国有企业。公司的最终控制人为贵州省人民政府国有资产监督管理委员会。 4、公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。 (免责声明：分析内容来源于互联网，不构成投资建议，请投资者根据不同行情独立判断) 资金分析 今日主力净流入6318.37万，占比0.03%，行业排名1/20，连续3日被主力资金增仓；所属行业主力净流入536.57万，当前无连续增减仓现象，主力趋势不明显。 主力持仓 主力没有控盘，筹码分布非常分散，主力成交额8.18亿，占总成交额的7.49%。 技术面：筹码平均交易成本为1560.93元 该股筹码平均交易成本为1560.93元，近期筹码减仓，但减仓程度减缓；目前股价靠近支撑位1545.00，注意支撑位处反弹，若跌破支撑位则可能会开启一波下跌行情。 公司简介 资料显示，贵州茅台酒股份有限公司位于贵州省仁怀市茅台镇，成立日期1999年11月20日，上市日期2001年8月27日，公司主营业务涉及贵州茅台酒系列产品的生产与销售,饮料、食品、包装材料的生产与销售,防伪技术开发;信息产业相关产品的研制和开发等。主营业务收入构成为：茅台酒85.39%，其他系列酒14.44%，其他(补充)0.17%。 贵州茅台所属申万行业为：食品饮料-白酒Ⅱ-白酒Ⅲ。所属概念板块包括：基金重仓、增持回购、茅概念、融资融券、健康中国等。 截至3月31日，贵州茅台股东户数19.24万，较上期减少7.44%；人均流通股6528股，较上期增加8.04%。2024年1月-12月，贵州茅台实现营业收入1741.44亿元，同比增长15.66%；归母净利润862.28亿元，同比增长15.38%。 分红方面，贵州茅台A股上市后累计派现3008.83亿元。近三年，累计派现1800.89亿元。 机构持仓方面，截止2024年12月31日，贵州茅台十大流通股东中，香港中央结算有限公司位居第二大流动股东，持股7751.16万股，相比上期减少931.97万股。华夏上证50ETF（510050）位居第五大流动股东，持股1179.82万股，相比上期减少87.56万股。华泰柏瑞沪深300ETF（510300）位居第六大流动股东，持股1086.28万股，相比上期减少100.94万股。易方达沪深300ETF（510310）位居第九大流动股东，持股748.65万股，相比上期减少45.36万股。 风险提示：市场有风险，投资需谨慎。本文为AI大模型自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。 责任编辑：小浪快报"
    },
    {
      "title": "贵州茅台刘世仲拟不再担任董事，提名周雪为董事候选人",
      "url": "https://finance.sina.com.cn/china/2025-04-25/doc-ineukhfv2603153.shtml",
      "source": "新浪财经",
      "time": "2025-04-27 00:38:27",
      "content": "4月25日，日前贵州茅台发布第四届董事会2025年度第六次会议决议公告。公告称，中国贵州茅台酒厂（集团）有限责任公司副总经理刘世仲因工作调整，拟不再担任公司第四届董事会董事职务及董事会下设专门委员会相应职务。董事会会议决定，提名周雪为公司第四届董事会董事候选人。 以下为周雪简历： 周雪，女，汉族，1978年11月生，四川都江堰人，2001年7月参加工作，大学学历、法学学士，经济师。曾任中国贵州茅台酒厂（集团）有限责任公司法律事务处处长助理、集中采购中心副主任、战略投资部主任，贵州茅台酒股份有限公司法律事务部主任助理、战略发展部部长。现任中国贵州茅台酒厂（集团）有限责任公司法律合规与风险管理部主任、茅台战略研究院副秘书长，贵州茅台酒销售有限公司董事。（张奥） 责任编辑：杨赐"
    },
    {
      "title": "贵州茅台发布引进高层次人才公告→",
      "url": "https://k.sina.com.cn/article_1905912064_7199e90001901bg2s.html",
      "source": "新浪财经",
      "time": "2025-04-27 00:38:27",
      "content": "据茅台集团官网消息，4月24日，贵州茅台酒股份有限公司发布2025年高层次人才（博士研究生）引进公告。为深入实施人才强企战略，提升公司的核心竞争力和创新能力，持续充实人才队伍，按照公开、平等、竞争、择优原则，现面向社会引进高层次人才（博士研究生）14人。 公告显示，此次发布的引才岗位，覆盖了规划建设工程管理、酿造作物研究、食品风味与安全研究、酿造机理研究、酿造工艺及装备研究、生态环境监测分析、生态环境保护研究、品评勾兑等多个领域，除规划建设工程管理岗不限制年龄外，其他岗位年龄均限制在32周岁及以下。 以下为公告原文： 贵州茅台酒股份有限公司（下称“公司”）成立于1999年11月20日，由中国贵州茅台酒厂（集团）有限责任公司（下称“茅台集团”）作为主发起人，联合另外七家单位共同发起设立，目前控股股东为茅台集团。公司总部位于贵州省北部风光旖旎的赤水河畔茅台镇，主营茅台酒及茅台系列酒的生产与销售，主导产品贵州茅台酒是我国大曲酱香型白酒的鼻祖和典型代表，是绿色食品、有机食品和国家地理标志保护产品，是香飘世界的中国名片。 为深入实施人才强企战略，提升公司的核心竞争力和创新能力，持续充实人才队伍，按照公开、平等、竞争、择优原则，公司决定面向社会引进高层次人才（博士研究生）14人。现就有关事宜公告如下。 引才计划和岗位 本次共计划引进14名全日制博士研究生，具体引才岗位及条件详见《贵州茅台酒股份有限公司2025年高层次人才（博士研究生）引进需求表》（附件1）。 引才基本条件 应聘者应具备以下条件： （一）具有中华人民共和国国籍，遵守中华人民共和国宪法和法律法规。 （二）热爱茅台，认同茅台文化及发展理念，具有良好的思想政治品德，有事业心和责任感。 （三）具有全日制博士研究生学历学位，熟悉本学科前沿发展动态，有扎实的专业知识基础，研究方向符合公司发展需求和科技创新工程科研团队需求。 （四）符合引才岗位所要求的资格条件。 （五）具有适应岗位要求的身体条件、心理素质及岗位所需要的其他条件。 （六）国家法律法规、制度政策规定的其他条件。 凡有下列情况之一者，不得应聘： （一）受过刑事处罚、涉嫌违法违纪正在接受调查或被开除中国共产党党籍的。 （二）受到党内处分或行政处分在处分期或影响期内的。 （三）曾被开除公职或在机关、企事业单位因违反有关法律、法规、纪律规定被勒令辞退的。 （四）被依法列为失信联合惩戒对象的。 （五）有吸毒史的。 （六）此前在茅台集团及各成员单位组织的招聘中，在公示后因个人原因放弃聘用资格，或因舞弊、扰乱招聘秩序、威胁工作人员人身安全等行为被禁止参加相关招聘活动且在禁止期内的。 （七）现役军人、在读非应届毕业生、国家定向招录培养人员、与国家签订服务协议且未满服务期限的。 （八）与引才岗位直接领导或引才岗位部门主要领导有夫妻关系、直系血亲关系、三代以内旁系血亲关系以及近姻亲关系的。 （九）法律法规规定不得聘用的其他情形。 引才待遇及服务年限 （一）全职引才待遇（税前） D类省级拔尖人才（工程管理岗）： 1.工资福利：首聘期内综合薪酬待遇不低于80万元/年。 2.住房保障：引进人才可申请住房补贴（含安家费）80万元 ，根据实际需要公司可协调提供过渡性住房。 3.科研启动费：由公司根据项目进行安排。 4.其他待遇：引进的人才符合贵州省有关政策的，在住房、落户、医疗、社保、子女入学、配偶就业等方面享受优待政策。 E类优秀专业人才（科研岗、酒体设计师）： 1.工资福利：综合薪酬待遇不低于40万元/年。 2.住房保障：引进人才可申请住房补贴（含安家费）50万元 ，根据实际需要公司可协调提供过渡性住房。 3.科研启动费：由公司根据项目进行安排。 4.其他待遇：引进的人才符合贵州省有关政策的，在住房、落户、医疗、社保、子女入学、配偶就业等方面享受优待政策。 注：上述所有待遇为要约邀请，以最终签订合同、公司相关制度的所载内容以及工作业绩考核结果为准。 （二）服务年限 引进人才首聘期为3年，首聘期满后根据合同和考核结果研究确定续聘及相关待遇，后续聘期按照公司岗职等有关规定执行。 引进程序 本次人才引进程序包括简历收集、资格审核、面谈、短期项目合作、考察、体检、评价验收、公示和聘用等阶段。 （一）简历收集 符合引进条件者，报名请下载填写《贵州茅台酒股份有限公司2025年高层次人才引进申请表》（附件2），附以下材料扫描件（或复印件）： 本人有效身份证正反面；本人毕业证、学位证（应聘者用于报名的毕业证、学位证的专业信息和学历信息须一致）；2025年博士毕业尚未取得证书的请提供学信网出具的教育部学籍在线验证报告（报告的二维码、在线验证码需清晰完整且在有效期内），取得毕业证、学位证截止时间为2025年7月31日； 以国（境）外院校学历学位报考的，需上传教育部留学服务中心颁发的学历学位认证书（目前仍在读的提交注有毕业时间的在读证明，并附具有翻译资质机构出具的翻译文件），取得学历学位认证书截止时间为2025年7月31日；科研成果（代表性论文、业绩贡献等）；其他证明资料。 所有材料打包发送至邮箱：moutaihr@163.com，电子邮件标题为“姓名+应聘岗位+联系方式”。已通过线上报名系统投递简历的无需重复报名。 （二）资格审核 公司定期汇总报名简历，依据引进条件对应聘者进行资格审核，择优确定入围下一环节人员。根据需要可要求应聘者补充有关材料，资格审核结果将通过短信或电话通知，未入围人员不再通知。 （三）沟通面谈 公司结合业务发展和应聘者专业特长，适时组织资格审核通过的应聘者进行网络或现场面谈，面谈时间及有关事项将通过短信或电话另行通知，经过沟通面谈双方达成合作意向的，进入短期项目合作环节。 （四）短期项目合作 由应聘者自主提出研究方向，或公司提出研究课题供应聘者选择，双方协商确定短期合作项目内容及执行周期（原则上不超过6个月）。公司与应聘者达成合作意向后，双方签订《短期项目合作协议》，明确项目目标、研究内容、预期成果、时间节点、知识产权归属及保密条款等。 项目合作期间，公司为应聘者提供必要的工作保障和支持，包括项目费用、住房保障、办公条件、用餐、公务车等待遇，同时公司将为应聘者购买人身意外伤害保险，劳务费按公司相关规定执行。 （五）考察 公司对应聘者过往进行考察，重点了解其政治素质、专业水平、工作实绩等。考察时还将进一步核实应聘者报名信息真实性、有无吸毒史、是否为失信联合惩戒人员、是否有犯罪记录等事项。不配合考察程序的视为放弃应聘资格，经考察发现存在不适合聘用情形的，不予聘用。 （六）体检 通过考察的人员进入体检环节。体检标准参照《公务员录用体检标准》执行，体检不合格者不予聘用。体检费用由参检人员自行承担，体检时间、地点另行通知。参检人员体检前需签署《体检申请书》。 （七）评价验收 短期合作项目结束后，应聘者需提交完整的研究成果，公司组织内外部专家进行验收，重点评估项目的完成质量、应用价值，以及应聘者的综合能力与发展潜力。经评估合格的，公司与应聘者就岗位、职级、薪酬、工作内容等进行沟通，并达成引进意向。经评估不合格的，按照协议终止合作。 （八）公示和聘用 根据资格初审、沟通面谈、考察、体检、评价验收结果确定拟引进人员名单，在公司官网公示5个工作日。公示期满，对有严重问题并查有实据的，不予聘用；对反映有严重问题，但一时难以查实的，暂缓聘用，待查实并作出结论后再决定是否聘用；无异议或所反映问题不影响聘用的，向拟引进人员发放offer，拟引进人员须在规定时间内报到，按照相关规定签订合同。逾期未按要求办理聘用手续或不具备办理聘用手续条件的，取消聘用资格。 注意事项 本公告由公司负责解释。公司有权根据实际情况调整、取消或终止本次引才计划。 资格审查贯穿整个引才程序，一旦发现应聘者信息材料不真实或不符合条件的，终止引才程序，由应聘者个人承担相关责任。 应聘人员在报名过程中提交任何个人信息的行为均被视为本人自愿且同意提供该项个人信息，并授权公司基于招聘目的处理该信息。 应聘者应保证所留的联系信息准确有效，并保持通讯工具畅通，适时关注招聘动态。因电话、手机短信等联系不畅造成无法联系本人的，后果由应聘者负责。 贵州茅台酒股份有限公司 2025年4月24日 编辑：田原 |审校：陈旭 |审核：安辉 举报邮箱：jubao@vip.sina.com Copyright © 1996-2025 SINA Corporation All Rights Reserved 新浪公司 版权所有"
    },
    {
      "title": "A100ETF易方达（159686）开盘涨0.20%，重仓股贵州茅台涨0.31%，宁德时代涨0.14%",
      "url": "https://finance.sina.com.cn/money/fund/aiassistant/etfkp/2025-04-25/doc-ineuivrx8171264.shtml",
      "source": "新浪财经",
      "time": "2025-04-27 00:38:27",
      "content": "4月25日，A100ETF易方达（159686）开盘涨0.20%，报1.002元。A100ETF易方达（159686）重仓股方面，贵州茅台开盘涨0.31%，宁德时代涨0.14%，中国平安涨0.04%，招商银行涨0.19%，美的集团涨0.00%，长江电力涨0.07%，比亚迪涨1.09%，兴业银行涨0.09%，紫金矿业涨0.74%，中信证券涨0.40%。 A100ETF易方达（159686）业绩比较基准为中证A100指数收益率，管理人为易方达基金管理有限公司，基金经理为庞亚平、伍臣东，成立（2023-07-11）以来回报为0.05%，近一个月回报为-3.96%。 风险提示：市场有风险，投资需谨慎。本文为AI大模型自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。 责任编辑：小浪快报"
    },
    {
      "title": "沪深300ESGETF南方（560180）开盘涨0.20%，重仓股贵州茅台涨0.31%，招商银行涨0.19%",
      "url": "https://finance.sina.com.cn/money/fund/aiassistant/etfkp/2025-04-25/doc-ineuivrw1396690.shtml",
      "source": "新浪财经",
      "time": "2025-04-27 00:38:27",
      "content": "4月25日，沪深300ESGETF南方（560180）开盘涨0.20%，报0.978元。沪深300ESGETF南方（560180）重仓股方面，贵州茅台开盘涨0.31%，招商银行涨0.19%，宁德时代涨0.14%，比亚迪涨1.09%，美的集团涨0.00%，长江电力涨0.07%，兴业银行涨0.09%，工商银行涨0.14%，五粮液涨0.11%，中信证券涨0.40%。 沪深300ESGETF南方（560180）业绩比较基准为沪深300ESG基准指数收益率，管理人为南方基金管理股份有限公司，基金经理为李佳亮，成立（2023-04-13）以来回报为-2.30%，近一个月回报为-3.59%。 风险提示：市场有风险，投资需谨慎。本文为AI大模型自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。 责任编辑：小浪快报"
    },
    {
      "title": "摩根MSCIAETF（515770）开盘涨0.44%，重仓股贵州茅台涨0.31%，宁德时代涨0.14%",
      "url": "https://finance.sina.com.cn/money/fund/aiassistant/etfkp/2025-04-25/doc-ineuivrw1395996.shtml",
      "source": "新浪财经",
      "time": "2025-04-27 00:38:27",
      "content": "4月25日，摩根MSCIAETF（515770）开盘涨0.44%，报1.130元。摩根MSCIAETF（515770）重仓股方面，贵州茅台开盘涨0.31%，宁德时代涨0.14%，招商银行涨0.19%，长江电力涨0.07%，比亚迪涨1.09%，中国平安涨0.04%，五粮液涨0.11%，兴业银行涨0.09%，农业银行涨0.18%，工商银行涨0.14%。 摩根MSCIAETF（515770）业绩比较基准为MSCI中国A股人民币指数收益率，管理人为摩根基金管理(中国)有限公司，基金经理为何智豪、韩秀一，成立（2020-05-13）以来回报为12.67%，近一个月回报为-3.76%。 风险提示：市场有风险，投资需谨慎。本文为AI大模型自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。 责任编辑：小浪快报"
    },
    {
      "title": "国企ETF（510270）开盘涨1.15%，重仓股贵州茅台涨0.31%，长江电力涨0.07%",
      "url": "https://finance.sina.com.cn/money/fund/aiassistant/etfkp/2025-04-25/doc-ineuivrw1395203.shtml",
      "source": "新浪财经",
      "time": "2025-04-27 00:38:27",
      "content": "4月25日，国企ETF（510270）开盘涨1.15%，报1.315元。国企ETF（510270）重仓股方面，贵州茅台开盘涨0.31%，长江电力涨0.07%，紫金矿业涨0.74%，招商银行涨0.19%，兴业银行涨0.09%，工商银行涨0.14%，中国神华跌0.33%，万华化学涨0.83%，山西汾酒涨0.09%，中国建筑涨0.00%。 国企ETF（510270）业绩比较基准为上证国有企业100指数，管理人为中银基金管理有限公司，基金经理为赵建忠，成立（2011-06-16）以来回报为52.54%，近一个月回报为-0.67%。 风险提示：市场有风险，投资需谨慎。本文为AI大模型自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。 责任编辑：小浪快报"
    }
  ]
}