{
  "stockCode": "sh600104",
  "version": "2025-04-28 04:26:15",
  "data": [
    {
      "title": "上汽集团董事长王晓秋：智己汽车是“一号工程”和高端品牌，前瞻技术都会在智己车型率先落地",
      "url": "https://finance.sina.com.cn/tech/shenji/2025-04-27/doc-ineuqumu9973123.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:52",
      "publishDate": "新浪科技   2025-04-27 14:59:11",
      "content": "新浪科技讯 4月27日下午消息，日前上汽与华为联合打造的尚界对外亮相，引发了外界对上汽旗下智己汽车定位调整的担忧。 今日，智己汽车放出一段上汽集团董事长王晓秋的视频，疑似回应外界担忧。在视频中，王晓秋表示，智己汽车作为上汽集团倾力打造的“一号工程”和高端品牌，承载着集团“三个All in”的坚定承诺：All in全产业链资源、All in技术和All in生态。 他表示，集团所有的前瞻技术，都会在智己车型率先落地，确保智己在高端智能电动新赛道的技术领先优势。 责任编辑：郝欣煜"
    },
    {
      "title": "上汽集团重装出击上海车展",
      "url": "https://finance.sina.com.cn/jjxw/2025-04-26/doc-ineuphkt8366236.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:52",
      "publishDate": "中国金融信息网   2025-04-26 22:10:36",
      "content": "转自：新华财经 新华财经上海4月26日电 2025年上海车展，3号展馆几无悬念地成为全场焦点之一。 在这座展馆，上汽集团以“懂车更懂你”为主题，集中展示了智己、上汽乘用车、上汽大通、上汽大众、上汽通用汽车、上汽通用五菱六家整车企业十个品牌的上百辆新车，总展示面积近2万平方米。 时钟回拨至1985年，中国首个国际汽车工业展览会在上海展览中心举行。彼时，成立不过一年时间的上海大众桑塔纳生产线在安亭启动，同年桑塔纳亮相上海车展，成为首届上海车展最受关注的中国合资品牌车型。 四十年来，上汽集团的改革创新与上海车展的进化升级保持同频共振，双方携手共赴时代浪潮。 主场担当：“懂车更懂你” 从1985年的大众桑塔纳、1995年的大众帕萨特、1997年的别克新世纪，到2005年的雪佛兰爱唯欧、2009年的“大黄蜂”科迈罗量产版，再到2015年的宝骏560、2019年的荣威MAX、2021年的智己LS7，直至2025年的上汽奥迪A5L Sportback、MG Cyber X及凯迪拉克“LOVE”纯电家族等，上汽集团诸多经典车型与全新品牌序列，都是在上海车展首发亮相。 上海车展毫无疑问是上汽集团的“主场”。 2025年上海车展，上汽集团少见地从集团层面统筹举办两场发布会，集中发布品牌焕新、“Glocal全球视野 本土匠心”等重大战略，旗下品牌累计发布会达13场。 从全新智己L6、“国民电动家轿”荣威D6到上汽大众全尺寸增程式SUV概念车ID.ERA、上汽通用全新大型新能源MPV别克GL8陆尚。本次上海车展上，上汽自主品牌与合资品牌产品一起，形成全方位、全品类的上汽产品矩阵，“上汽全家桶，总有一款适合你”。 车展前夕举行的“上汽之夜”上，上汽集团董事长王晓秋表示，将通过“两个一手”，“进阶”实现“美好”。一手继续与大众、通用等合资伙伴共创，同时与华为、魔门塔（Momenta）、地平线、字节跳动等跨界伙伴合力打造产业新生态，让全球顶尖技术加速落地应用。一手继续与用户同行，从用户中来、到用户中去，做到“懂车更懂你”。 同日发布的海外战略3.0——“Glocal战略”，即“全球+本土”的组合战略明确，未来3年，上汽将推出包括SUV、轿车、MPV、皮卡在内的17款全新海外车型，搭载全新HEV混合动力系统的车型将覆盖全球主流细分市场，固态电池等前沿技术也将落地应用。 复苏中的上汽正铆足干劲：2025年一季度实现整车批售94.5万辆，同比增长13.3%；新能源车销量27.3万辆，同比增长近30%。其中，3月份集团销量达到38.57万辆，时隔一年重夺国内车企销量冠军。一季度上汽集团归母净利润预计达30亿至32亿元，同比增幅10%至18%。 自主冲锋：以“空杯心态”开门造车 今年以来，上汽加速推进全面深化改革，重组“大乘用车板块”，把自主品牌作为上汽改革突围的“主力军”。本届车展上，其自主品牌矩阵实现全面爆发——每个品牌均携“能打”的产品或战略登场。 作为本届车展焦点，上汽华为合作打造的新品牌“SAIC尚界”甫一亮相便引发高度关注。据了解，今秋上市的尚界首款产品已完成终审，预计定位20万元级市场。结合双方优势，尚界在辅助驾驶与安全领域实现了突破，包括搭载华为ADS系统的主动安全方案，以及采用超高强度热成型钢的被动安全车身等。华为常务董事、终端BG董事长余承东预测，尚界品牌首款车上市后销量会“大爆”，调侃“要上汽集团准备好足够的产能”。 “All in尚界！我们要握指成拳打爆市场！”上汽集团总裁贾健旭在车展的宣言掷地有声。他透露，尚界专属团队已扩至5000人规模。上汽集团内部人士告诉新华财经，集团正以“空杯心态”学习华为的市场洞察力、技术能力等，“有决心做到更好”。 智己汽车定位高端智能电动领军者，是上汽“品牌向上”的践行者，携新款L6亮相车展，将受众精准锁定都市年轻人。上汽现场承诺，包括智能底盘、线控转向、固态电池等在内，上汽所有的新技术将优先搭载于智己车型。智己汽车CMO李微萌补充道，今年品牌门店将突破300家并向400家冲刺，在纯电与增程双线发力下，“智己爆款车今年一定会出现”。 “大乘用车板块”重组后，相关品牌首次集体亮相车展：荣威推出限时7.98万元起售的荣威纯电D6，凭借“零自燃保障”和“三电终身质保”被网友封为“电动家轿卷王”；MG发布了史上首款方盒子Cyber X，推出了Cyberster Black及Cyberster2026款轿跑。MG品牌事业部总经理周钘强调，MG现在是“开门造车”，真正倾听用户、媒体和经销商伙伴的声音，“市场团队介入节点从量产前3个月大幅提前至立项阶段，确保用户声音融入产品的修改和打磨”。 市场表现印证了改革成效——一季度上汽自主品牌整体销量60.1万辆，同比增长28.4%，占集团销量比重提升至63.6%。 上汽乘用车公司常务副总经理俞经民告诉新华财经，今年年初，上汽集团将乘用车分公司、创新研究开发总院、零束科技、上汽国际、海外出行这五家公司组合成上汽“大乘用车”板块。“今后，我们的每一款全新产品都会按照‘爆款’标准来打造。” 合资焕新：深度本土化实现“美美与共” 当多数品牌以密集新车堆砌展台时，上汽大众却在公众日首日带来一场“反套路”演示——将完整的“品质实验室”搬进了3号馆。 从第五代EA888发动机到新能源电池包，从千万级碰撞假人军团到内饰材料环保验证，这家老牌合资企业仿佛搭建了一座“透明工厂”，让观众零距离感知德系工艺对品质的执着。 “质量是上汽大众的生命。”上汽大众总经理陶海龙在现场强调，“从桑塔纳国产化的第一天起，这句话就深入人心，深入骨髓。质量是上汽大众的基因，是我们的核心价值观。” 这份坚守正转化为电动化时代的竞争力——上汽大众首款全尺寸增程式SUV概念车ID. ERA在车展全球首发亮相，CLTC综合续航里程超过1000公里，纯电续航里程达350公里。 展台另一端，上汽奥迪携AUDI品牌首款量产车E5 Sportback亮相，基本保持了当初概念车的先锋设计风格，溜背造型、无框车门，但车头环形灯带是明显的“奥迪血统”。奥迪全球CEO高德诺表示：“奥迪集团在中国已经实现本土化。目前奥迪正深化与上汽集团的战略合作，通过优势互补实现共赢发展。” 这种本土化思维同样驱动着上汽通用的转型。上汽通用在车展发布了全新高端新能源子品牌“至境”与“逍遥”超级融合架构，以体系化创新破局——该架构可兼容3种车身形式、3种能源路线及3种驱动方式。上汽通用总经理卢晓透露，基于该架构的首批6款新能源车将在未来12个月内密集上市，“明年，大家还会看到凯迪拉克的插混车型以及其他的新能源产品，包括新一代辅助驾驶技术和智能座舱等，都将由中国团队主导定义和研发。2027年上汽通用新能源产品销量占比或达60%。” 在官宣与华为的合作后，上汽集团表示，“有了新朋友，不忘老朋友，上汽有开放的土壤、合作的文化”。上汽与通用、大众等合作伙伴将继续进行共创，“不设技术围墙、不做生态孤岛、不惧跨界竞争，将与所有的竞争伙伴、合作伙伴‘各美其美、美美与共’。” 在上海车展唱“主角”，上汽集团的“主场优势”本质是四十年技术积淀的集中释放。从桑塔纳、帕萨特到尚界、智己L6，从传统燃油到固态电池，横跨不同品牌和技术路线的“全家桶”产品矩阵，恰与上海车展汇聚全球品牌“共赢未来”的主题同频——前者展现中国汽车工业的进化深度，后者见证全球产业变革中的包容广度。 这种双向成就的背后，是上汽与上海共生的独特基因。当上汽用Glocal战略将“产品输出”转向“标准输出”，实现从“规模扩张”转向“价值创造”，其突破路径与上海车展“从汽车秀场到创新策源地”的转型轨迹高度重合。两者的相互成就也充分证明：真正的“主场”不在于地理优势，而在于能否构建引领行业的技术坐标系。 站在新起点，上汽已锚定加码全球市场的目标。与华为、魔门塔（Momenta）、地平线等企业的跨界合作持续深化，“七大技术底座”等核心技术加速落地，欧洲工程中心、东盟KD工厂等陆续筹建完成，都在拓展“主场”的边界。王晓秋直言：“我们将推动‘上海智造、中国品牌、全球品质’持续迭代升级、不断超越向上。”正如上海车展见证了中国汽车从学习者到创新者的蜕变，这座城市的开放基因，仍将托举上汽集团驶向下一个产业浪潮的潮头。 策划：姜微 统筹：何欣荣、陈云富 采写：李一帆 编辑：谈瑞"
    },
    {
      "title": "集中展示十个品牌的上百辆新车，上汽集团整体亮相上海车展",
      "url": "https://k.sina.com.cn/article_1726918143_66eeadff02001p3tg.html",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:52",
      "publishDate": "中国青年报   2025-04-26 18:01:00",
      "content": "中国青年报客户端讯（中青报·中青网记者 王志远）在2025上海车展上，上汽集团以“懂车更懂你”为主题，集中展示智己、上汽乘用车、上汽大通、上汽大众、上汽通用汽车、上汽通用五菱六家整车企业十个品牌的上百辆新车。 此次上海车展，智己汽车带来了最新的“瞬感天幕智能轿车”全新智己L6。新车配备“瞬感智控防晒天幕”和“贝果舒压座椅”两大舒适黑科技，精准解决防晒、久坐疲劳等痛点，为都市年轻人带来精致的出行体验。 荣威品牌则紧扣“中国家庭对美好出行的想象”这一时代命题，携豆包AI、荣威D6以及约瑟夫·卡班亲自操刀的全新概念车“明珠”，以“体面、超值、信赖”为三大核心价值，开启品牌发展新篇章。 上汽奥迪新品牌AUDI首款量产车型奥迪E5 Sportback，开启车展首秀。作为AUDI品牌的开篇力作，新车既延续奥迪标志性先锋设计语言，更深度融入中国本土化洞察。 全新上汽奥迪A5L Sportback在设计、科技与性能操控等三大维度全面升级，作为首款搭载华为乾崑智驾技术的燃油车，满足燃油车用户对高阶辅助驾驶的需求。 上汽大众在此次上海车展带来大众品牌首款全尺寸增程式SUV概念车ID.ERA。据上汽集团相关负责人介绍，新车是德系造车底蕴与未来科技的完美融合，也是大众全球开发标准与中国速度的完美结合，更是上汽大众与中国汽车生态资源的完美整合。 上汽通用汽车别克品牌正式推出全新高端新能源子品牌——“至境”，并发布全新别克“逍遥”超级融合架构。此外，刚刚上市的大型新能源MPV GL8陆尚首次参展，为新能源MPV市场带来更加先进可靠的专家级选择。 凯迪拉克带来了V系列首款纯电车型LYRIQ-V，将燃油时代的驾驶激情延续到电动时代，重新定义纯电性能新标准。 为满足更多年轻用户对长续航、智能化的需求，上汽通用五菱推出五菱星光2025款，以神炼电池、灵眸智能辅助驾驶、610km超长真续航等核心优势，诠释“智能时代中级轿车”的价值。 上海车展正式上市的宝骏享境，定位智能超舒适旗舰家轿，以品质越级、智能越级、驾控越级、安全越级四大实力，斩获中国汽研、中汽中心八大权威认证，成为C级大家轿里的全能选手、用户的智能出行好伙伴。 举报邮箱：jubao@vip.sina.com Copyright © 1996-2025 SINA Corporation All Rights Reserved 新浪公司 版权所有"
    },
    {
      "title": "上海车展丨自主开花、合资反攻，“老大哥”上汽集团发力了",
      "url": "https://k.sina.com.cn/article_6068379214_169b41e4e00101b61s.html",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:52",
      "publishDate": "车壹圈   2025-04-25 20:50:27",
      "content": "史上首次，上汽集团“承包”了国家会展中心3号馆，并集结了包括上汽通用五菱在内的六家整车企业、十个品牌、上百辆新车。 如此破天荒“大动作”背后，似乎与该集团某高层口中的“变上海车展为上汽车展”之豪言暗合。在本届车展期间，上汽集团发布了多项重大战略，与华为共同打造的全新品牌“SAIC尚界”也迎来正式亮相。接下来，圈哥就在第一时间带大家去现场感受一番—— 作为集团“品牌向上”的践行者和创新技术先行者，智己汽车对行业前沿的各种“黑科技”都会率先尝试。本届车展现场，定位为“瞬感天幕智能轿车”的全新智己L6闪亮登场，同级独有的“瞬感智控防晒天幕”和“贝果舒压座椅”两大舒适性“黑科技”足够吸睛。 再看荣威品牌，首秀的“明珠”概念车足够惊艳，这也是全球汽车设计大师约瑟夫・卡班加盟上汽设计中心后为荣威首次操刀之作。此外，面向年轻人的MG则带来了Cyberster 2026款，该品牌首款“方盒子”Cyber X亦迎来全球首发亮相，同样出自约瑟夫・卡班之手。 作为上汽集团旗下中国品牌和华为“智选车”模式的最新成员，“SAIC尚界”也在本届车展正式亮相。依托上汽的精密制造能力与全球制造标准，以及华为智慧出行解决方案和“鸿蒙智行”的严苛质量管理体系，尚界将为消费者带来超耐用、高安全、高可靠的产品。 纵观2025上海国际车展，“全面反攻”无疑是合资车企给人留下的最大印象。在上汽大众展台，大众品牌首款全尺寸程式SUV概念车ID.ERA成功吸引了众多观展者驻足。作为德系造车底蕴与中国汽车生态资源及未来科技的完美融合，其量产版本非常值得期待。 再看上汽奥迪展台，新品牌AUDI首款量产车型E5 Sportback的车展首秀同样风头十足，甚至压过了同台的全新奥迪A5L Sportback。作为品牌开篇力作，该车既延续了奥迪标志性的先锋设计语言，亦深度融入了对中国市场的本土化洞察，其市场前景同样让人高度关注。 至于2024年表现不佳的上汽通用，此番当然也不甘人后。在正式推出全新高端新能源子品牌“至境”之同时，厂方还发布了全新的别克“逍遥”超级融合架构。本届车展现场，多款基于“逍遥”架构所打造的“至境”品牌先导车闪耀登场，也成为了3号馆一大亮点。 《车壹圈》观点：中国品牌全面开花、持续上新，合资板块全面反攻、急起直追——这就是上汽集团在2025上海国际车展3号馆给所有人带来的震撼体验。以全方位、全品类车型矩阵为依托，“上汽全家桶，总有一款适合你”这句话显然不会只停留在口号层面。"
    },
    {
      "title": "上汽集团：友道智途的L4智能集装箱转运车是自主设计自主生产",
      "url": "https://cj.sina.com.cn/articles/view/1850649324/6e4eaaec02001tvec",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:52",
      "publishDate": "证券之星官方微博\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-25 18:30:38",
      "content": "证券之星消息，上汽集团(600104)04月25日在投资者关系平台上答复投资者关心的问题。 投资者：友道智途是否有港口运输集装箱用的智能引导运输车的生产线？贵集团何时将产线转给的友道智途？@600104上汽集团董秘：您好，友道智途的L4智能集装箱转运车是自主设计自主生产，生产线在友道智途公司设立时已建立。投资者：想问问上汽集团是不是国企，上汽集团领导在全国上下为贸易战同仇敌忾，国家号召国央企筹资回购的大背景下，上汽集团有什么响应国家号召的具体举措，（央企、国企）提升股价、避免“破净”的措施什么时候公布并实施上汽集团董秘：您好，公司将按照有关规定，制定市值管理制度和估值提升计划，并履行相应的信息披露义务，采取积极措施，努力改善公司的市值表现。 以上内容为证券之星据公开信息整理，由智能算法生成（网信算备310104345710301240019号），不构成投资建议。"
    },
    {
      "title": "上汽集团收盘上涨1.22%，滚动市盈率18.94倍，总市值1819.64亿元",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007nt7u",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:52",
      "publishDate": "金融界网站   2025-04-25 17:51:06",
      "content": "本文源自:金融界 4月25日，上汽集团今日收盘15.72元，上涨1.22%，滚动市盈率PE（当前股价与前四季度每股收益总和的比值）达到18.94倍，总市值1819.64亿元。 从行业市盈率排名来看，公司所处的汽车整车行业市盈率平均31.01倍，行业中值31.72倍，上汽集团排名第13位。 截至2024年三季报，共有42家机构持仓上汽集团，其中基金41家、券商1家，合计持股数3939.60万股，持股市值6.22亿元。 上海汽车集团股份有限公司主营业务是整车、零部件、移动出行和服务、金融、国际经营、创新科技。公司整车产销规模、新能源汽车销量、整车出口海外销量均排名全国第一。 最新一期业绩显示，2024年三季报，公司实现营业收入4304.82亿元，同比-17.74%；净利润69.07亿元，同比-39.45%，销售毛利率8.91%。"
    },
    {
      "title": "上汽集团涨1.22%，成交额6.78亿元，近5日主力净流入1.29亿",
      "url": "https://finance.sina.com.cn/stock/aiassist/ggsp/2025-04-25/doc-ineukhha5128219.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:52",
      "publishDate": "新浪证券-红岸工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-25 15:03:52",
      "content": "4月25日，上汽集团涨1.22%，成交额6.78亿元，换手率0.37%，总市值1819.64亿元。 异动分析 足球概念+独角兽概念+换电概念+新能源汽车+上海国企改革 1、19年2月,上汽集团与上港俱乐部签订战略合作协议 2、2022年12月16日互动易回复：享道出行系上汽旗下移动出行战略品牌，目前已形成网约车、企业用车、个人租车等产品线，网约车业务已覆盖全国近40个城市，注册用户超2000万人，日订单量超35万单。享道出行今年8月完成超10亿元人民币B轮融资，投后估值达到10亿美元，正式跻身行业“独角兽”行列。 3、据2023年3月31日互动易回复：公司在换电技术上已经实现了两代车型的量产。第二代车型包括飞凡R7、飞凡F7，后续将在更多的车型上实现量产，换电技术采用自研的螺栓式换电技术方案，可实现2.5分钟内完成换电。 4、公司主营业务是整车、零部件、移动出行和服务、金融、国际经营、创新科技。公司整车产销规模、新能源汽车销量、整车出口海外销量均排名全国第一。 5、公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。 (免责声明：分析内容来源于互联网，不构成投资建议，请投资者根据不同行情独立判断) 资金分析 今日主力净流入9748.54万，占比0.14%，行业排名2/8，连续3日被主力资金增仓；所属行业主力净流入2.66亿，当前无连续增减仓现象，主力趋势不明显。 主力持仓 主力没有控盘，筹码分布非常分散，主力成交额2.00亿，占总成交额的3.07%。 技术面：筹码平均交易成本为16.35元 该股筹码平均交易成本为16.35元，近期该股有吸筹现象，但吸筹力度不强；目前股价靠近压力位15.75，谨防压力位处回调，若突破压力位则可能会开启一波上涨行情。 公司简介 资料显示，上海汽车集团股份有限公司位于上海市静安区威海路489号，成立日期1984年4月16日，上市日期1997年11月25日，公司主营业务涉及整车(包括乘用车、商用车)、零部件(包括发动机、变速箱、动力传动、底盘、内外饰、电子电器等)的研发、生产、销售,物流、车载信息、二手车等汽车服务贸易业务,以及汽车金融业务。主营业务收入构成为：整车业务69.59%，零部件业务25.18%，劳务及其他3.09%，其他(补充)2.14%。 上汽集团所属申万行业为：汽车-乘用车-综合乘用车。所属概念板块包括：共享汽车、汽车金融、网约车概念、电动物流车、整车等。 截至9月30日，上汽集团股东户数17.49万，较上期减少1.64%；人均流通股66181股，较上期增加1.67%。2024年1月-9月，上汽集团实现营业收入4304.82亿元，同比减少17.74%；归母净利润69.07亿元，同比减少39.45%。 分红方面，上汽集团A股上市后累计派现1499.32亿元。近三年，累计派现159.53亿元。 机构持仓方面，截止2024年9月30日，上汽集团十大流通股东中，香港中央结算有限公司位居第六大流动股东，持股2.62亿股，相比上期减少6068.31万股。华夏上证50ETF（510050）位居第八大流动股东，持股9351.94万股，相比上期增加1920.17万股。华泰柏瑞沪深300ETF（510300）位居第九大流动股东，持股8824.43万股，相比上期增加3366.66万股。 风险提示：市场有风险，投资需谨慎。本文为AI大模型自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。 责任编辑：小浪快报"
    },
    {
      "title": "2万平方米的展台，藏着上汽集团重回冠军的野心 | 2025上海车展",
      "url": "https://finance.sina.com.cn/jjxw/2025-04-25/doc-ineuizxz2143695.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:52",
      "publishDate": "界面新闻   2025-04-25 13:07:00",
      "content": "上汽集团总裁贾健旭可能是在本届上海车展上最忙的国有汽车公司高层。开幕日一早，他先是与华为常务董事余承东两度拥抱，共同官宣合作品牌“SAIC尚界”；下午他面向来自全球多国海外经销商，称要在未来3年，将17款全新智能化车型销往海外。 高强度日程的背后，折射出这家国有汽车制造商在激烈市场竞争中的转型急迫性。去年，上汽集团连续18年的销冠神话被比亚迪终结，其连续7年的海外市场销量冠军也被奇瑞汽车抢走。 上汽集团要借上海车展的主场优势，集中展现新一届管理层对内改革的阶段性成果。它承包了国家会展中心3号馆，旗下六家整车企业十大品牌再度齐聚，展出的上百辆新车覆盖了近2万平方米。一个流传的说法是，贾健旭在集团内部下达任务，“把上海车展变成上汽车展”。 从地理位置上看，3号馆是整个国家会展中心的黄金展位，它距离轨道交通出口和停车场最近，是多数参展观众进展后，首先会经过的场馆。 过往多分离在外的上汽通用五菱展台也回归集团场馆，上汽集团内部的协同效应进一步加强。自去年以来，已有3位五菱体系高层调任上汽其他子公司。业内分析人士认为，这是要将能打硬仗的干将调回总部，解决各板块的销量增长瓶颈。 和上一届上海车展相比，上汽集团新能源子品牌智己的地位变得更加重要，其展台位置从场馆边缘调整到中心位置，与集团两大合资企业上汽大众和上汽通用相邻。贾健旭多次提到，要将自主业务视为集团发展主攻方向。新组建的大乘用车板块将集中集团所有资源的支持。 一位跨国零部件供应商的海外员工一大早就来到了上汽智己的展台。他在深度体验了智己LS6后向界面新闻表示，这款纯电车型的车机屏幕和多数汽车公司都不相同，看上去科技感很足；另外后排乘坐舱的空间表现也较为突出。 在被智己L6、LS6包围的展台角落，还放置了智己今年下一款车型即将量产的线控技术展示件。一位技术人员向界面新闻解释，线控技术可以实现方向盘和轮胎的解耦，既能在狭窄的小路轻转方向盘完成掉头，也能在高速转向偏差之时回归，提升驾驶的舒适性和安全性。 “这项技术发展到极致，可以抛弃方向盘，让整车空间真正成为乘坐休闲的区域。”该技术人员表示，线控技术的理论难度不算高，但是想要落地需经过充分的可靠性和安全验证。一旦失控，即会造成严重后果。 上汽奥迪的展示位也从不起眼的角落来到舞台中央。两年前上汽奥迪还只有从外方导入的多款燃油车型，而如今展台中心位置已被即将量产发售的纯电动车型E5 Sportback占据。这款新车挂上了全新品牌AUDI的标识，并用上了上汽集团研发技术以及中国智能化供应链。 聚焦终端市场调研的杰兰路总经理朱锴接受界面新闻采访指出，这款全新品牌的车型外观设计上能够看到奥迪品牌的基因，在没有追求过大尺寸的同时依然保持了较好的内部乘坐空间。据悉，新AUDI还将推出增程车型，首款增程产品最快将于明年亮相。 界面新闻注意到，智己和上汽奥迪汇聚了3号馆最多的人流量。从海内外媒体到竞品工程师，都想要了解两家品牌最新电动化技术的实际应用。隔壁上汽大众摆满了曾经屡创销量奇迹的燃油车经典车型，但被围得水泄不通的，仍是即将量产的上汽大众首款增程式SUV ID.ERA。 上海车展发展四十周年，参展观众对待合资汽车品牌的态度出现了明显变化。过去，上汽集团最受瞩目的是上汽大众和上汽通用两大合资品牌，而现在已经转向了自主品牌和本土研发的新技术。 在中国汽车工业蹒跚起步阶段，上汽大众（上海大众）桑塔纳轿车以CKD模式生产后，在首届上海车展上首次亮相，成为当年车展最受瞩目的焦点；1999年的上海车展上，上汽通用三款别克轿车亮相。在前一年，别克首款国产车型在上海工厂下线，这是中国首款国产中高档轿车。 上汽集团在上海车展上的展位调整和车型展示上的变化，不仅是自身战略重心的转移，更与中国汽车产业发展同频共振。中国逐渐告别“以市场换技术”的“合资1.0”时代，迈入了自主品牌向合资品牌反向技术输出的“合资2.0时代”。 去年6月，上汽集团与大众汽车签署多项有关上汽大众新产品项目的技术合作协议。到2030年，上汽大众将推出18款新车型，其中有15款将专为中国市场开发，包括8款纯电动车型、3款插电式混动车型，并将首次推出2款增程式车型。 朱锴向界面新闻预判，由上汽大众导入生产并负责销售的ID.ERA将是大众集团下一代电动化转型产品中，最具竞争力的车型。新车超过1000公里的续航和增程式技术路线，契合当下中国汽车消费市场的需求。 在别克展台，已经没有了燃油车型。在本届上海车展开展前夕，别克向还外界推出全新高端新能源子品牌“至境”，并同步发布了可支持纯电、插混和增程三种不同动力形式的全新电子电气架构。 据21财经报道，过去别克品牌至少有3个核心架构，导致用户体验感不一致。为此，2023年底，上汽通用在合资汽车公司中率先针对中国市场成立“软件及数字化中心”，将不同架构进行融合。据悉，目前整个数字化产品的开发流程100%由中国本土团队独立完成。 上汽通用总经理卢晓称，未来12个月，别克将基于新架构推出6款全新新能源车型。这6款新能源产品将均具备盈利性，并搭载智舱、智驾等新一代技术。按照规划，上汽通用在2026年、2027年，新能源产品销量占比分别超过50%和60%。 别克还在本届车展上与Momenta达成合作，搭载后者辅助驾驶方案的别克新车将于今年下半年发布。瑞银中国汽车行业研究主管巩旻向界面新闻等媒体表示，汽车公司中对中国科技和本土企业的拥抱态度，反馈到在全球市场，将出现产品竞争实力、研发能力和市场竞争力的分化。 以上海车展为窗口，上汽集团还瞄向了海外市场，正式发布了最新的“全球+本土”发展战略。在长达40多分钟的发布会上，来自东南亚、欧洲、南美洲、非洲等区域的经销商包围了整个上汽展台。 上海汽车报报道称，早在2017年，上汽为了在海外市场营造声势，树立品牌形象，请来中国看车展的人群以海外媒体为主。近五六年，上汽每年邀请的主要人群变成了海外经销商。界面新闻了解到，去年开始出海的智己在全球多个市场迎来不错反响，今年将加大输出力度。 从产品迭代升级到品牌形象重塑，从国内乘用车板块协同到海外市场发力，上汽集团正在大刀阔斧改革。其能否重回中国汽车市场冠军，还待新时代的爆款验证。而等待的时间，或许不会太久。"
    },
    {
      "title": "上汽集团涨2.06%，成交额3.25亿元，主力资金净流入7319.36万元",
      "url": "https://finance.sina.com.cn/stock/aiassist/pzzd/2025-04-25/doc-ineuivrw1431693.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:52",
      "publishDate": "新浪证券-红岸工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-25 10:55:01",
      "content": "4月25日，上汽集团盘中上涨2.06%，截至10:54，报15.85元/股，成交3.25亿元，换手率0.18%，总市值1834.68亿元。 资金流向方面，主力资金净流入7319.36万元，特大单买入5462.66万元，占比16.79%，卖出1647.45万元，占比5.06%；大单买入9261.31万元，占比28.46%，卖出5757.16万元，占比17.69%。 上汽集团今年以来股价跌23.65%，近5个交易日涨3.26%，近20日涨2.32%，近60日跌2.58%。 资料显示，上海汽车集团股份有限公司位于上海市静安区威海路489号，成立日期1984年4月16日，上市日期1997年11月25日，公司主营业务涉及整车(包括乘用车、商用车)、零部件(包括发动机、变速箱、动力传动、底盘、内外饰、电子电器等)的研发、生产、销售,物流、车载信息、二手车等汽车服务贸易业务,以及汽车金融业务。主营业务收入构成为：整车业务69.59%，零部件业务25.18%，劳务及其他3.09%，其他(补充)2.14%。 上汽集团所属申万行业为：汽车-乘用车-综合乘用车。所属概念板块包括：共享汽车、汽车金融、网约车概念、共享经济、电动物流车等。 截至9月30日，上汽集团股东户数17.49万，较上期减少1.64%；人均流通股66181股，较上期增加1.67%。2024年1月-9月，上汽集团实现营业收入4304.82亿元，同比减少17.74%；归母净利润69.07亿元，同比减少39.45%。 分红方面，上汽集团A股上市后累计派现1499.32亿元。近三年，累计派现159.53亿元。 机构持仓方面，截止2024年9月30日，上汽集团十大流通股东中，香港中央结算有限公司位居第六大流动股东，持股2.62亿股，相比上期减少6068.31万股。华夏上证50ETF（510050）位居第八大流动股东，持股9351.94万股，相比上期增加1920.17万股。华泰柏瑞沪深300ETF（510300）位居第九大流动股东，持股8824.43万股，相比上期增加3366.66万股。 责任编辑：小浪快报"
    },
    {
      "title": "上汽集团子公司原一把手王璟被查 他曾长期在上汽大众任职",
      "url": "https://finance.sina.com.cn/tech/roll/2025-04-25/doc-ineuivsc2215437.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:52",
      "publishDate": "运营商财经网   2025-04-25 10:38:00",
      "content": "运营商财经网 李广艳/文 日前，官方对外披露，上海汽车贸易有限公司原总经理王璟涉嫌严重违法，目前正在接受相关部门的调查，引发人们密切关注。 目前网上关于王璟的个人资料不多，其年龄、受教育背景及任职经历没有被完全披露出来，运营商财经网通过梳理现有资料发现，他曾长期供职于上汽大众。 早在2009年，王璟就曾以上海大众华中区域分销中心总经理的身份出现在媒体报道中，2014年时，王璟先后对外披露的头衔包括上海大众汽车关键客户集团业务销售管理高级经理、上海大众关键客户营销科高级经理。而在2018年，他开始以上汽大众集团业务销售管理高级总监的身份露面。 值得一提的是，王璟在上汽大众任职期间，其顶头上司发生多次变动。 据了解，在2010年至2014年期间，上汽大众总经理由张海亮担任。在这之后，该职位由陈贤章接手，他在任长达八年半左右，一直到2023年2月，贾健旭接过了上汽大众总经理一职。 除了以上职务，王璟还曾担任上海车享家COO，在此次被查通报时，他的职位是上海汽车贸易有限公司原总经理，可见他目前应该已不在该公司任职。 天眼查显示，上海汽车贸易有限公司由上海车享科技产业有限公司全资持股，而上海车享科技产业有限公司是上海汽车工业销售有限公司的全资子公司，上海汽车工业销售有限公司又是上海汽车集团股份有限公司全资控股子公司。因此，上海汽车贸易有限公司也是上汽集团的全资控股子公司。 目前暂不清楚王璟被查的具体原因，运营商财经网将持续关注。 （责任编辑：李广艳）"
    }
  ]
}