{
  "stockCode": "sh601318",
  "version": "2025-04-28 00:08:17",
  "data": [
    {
      "title": "中国平安发布一季报：总资产突破13万亿元",
      "url": "https://finance.sina.com.cn/jjxw/2025-04-27/doc-ineuqytx7575002.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 00:07:54",
      "publishDate": "滚动播报\n                        \t\t\t\t\t\n                        \t\t\t\t6小时前",
      "content": "转自：中国银行保险报网 中国银行保险报网讯【记者 朱艳霞】 4月25日，中国平安保险（集团）股份有限公司（以下简称\"中国平安\"）公布截至2025年一季度业绩报告。2025年第一季度，集团实现归属于母公司股东的营运利润379.07亿元，同比增长2.4%；其中，寿险及健康险业务归属于母公司股东的营运利润268.64亿元，同比增长5.0%。集团总资产突破13万亿元，达13.18万亿元。 一季度，平安寿险及健康险业务新业务价值达128.91亿元，同比增长34.9%，新业务价值率达32.0%，同比增长10.4个百分点。其中，银保渠道新业务价值同比增长170.8%，社区金融服务渠道新业务价值同比增长171.3%。 同时，中国平安综合金融模式不断深化。截至2025年3月31日，平安个人客户数近2.45亿，较年初增长1.0%，其中持有集团内4个及以上合同的客户留存率达98.0%。医疗养老战略持续落地，截至2025年3月末，平安近2.45亿的个人客户中有近63%的客户同时享有医疗养老生态圈提供的服务权益。 财产险业务方面，一季度，平安产险实现原保险保费收入851.38亿元，同比增长7.7%；实现保险服务收入811.53亿元，同比增长0.7%；整体综合成本率96.6%，同比优化3.0个百分点。 保险资金投资方面，一季度，平安保险资金投资组合实现非年化综合投资收益率1.3%，同比上升0.2个百分点。截至2025年3月31日，平安保险资金投资组合规模超5.92万亿元，较年初增长3.3%。 银行业务方面，一季度，受市场变化、优化业务结构等因素影响，平安银行实现营业收入337.09亿元，净利润140.96亿元。截至2025年3月末，平安银行不良贷款率1.06%，拨备覆盖率236.53%；核心一级资本充足率9.41%，较年初上升0.29个百分点。 此外，科技赋能中国平安金融主业\"降成本、提效率、控风险\"。一季度，平安AI坐席服务量约4.5亿次，覆盖平安80%的客服总量，快速响应、解决消费者咨询、投诉问题，有效降低人工坐席成本；通过智能核保、智能理赔、智能续期，实现93%的寿险保单秒级核保，寿险保单闪赔占比达56%，寿险保单复效提升12%；同时持续提升风控水平，平安产险反欺诈智能化理赔拦截减损34.2亿元，同比增长14.0%。"
    },
    {
      "title": "中国平安个险数量又下滑",
      "url": "https://cj.sina.com.cn/articles/view/7596064325/1c4c2be4500101osms",
      "source": "新浪财经",
      "time": "2025-04-28 00:07:54",
      "publishDate": "险企高参   6小时前",
      "content": "日前，中国人保发布2025年一季度业绩预告，预计净利润同比增长30%到50%，无疑让人认为是一季度险企经营情况向好的预兆。然而，中国平安与中国太保披露的一季度经营数据却与上述预兆背道而驰，两家净利润增速均同比两位数下降。 2025年第一季度，中国平安营业收入为2328.0亿元，同比下降5.2%；归母净利润为270.16亿元，同比下降26.4%；同一报告期内，中国太保实现营业总收入937.17亿元，同比下降1.79%；归属母公司股东净利润96.27亿元，同比下降18.13%。在两家的合并利润表中，公允价值变动收益均出现大幅下降的情况，同比2024年同期，两家合计减少近700亿元的收益。 此外，两家险企的一季度财报还映射出代理人数量企稳仍存在未知、第一季度寿险新单承压、银保渠道价值上升、应付职工薪酬减少等行业趋势… 4月26日，中国平安发布2025年第一季度财报，归母净利润同比下滑明显。而根据中国平安披露数据，该司实现归属于母公司股东的营运利润379.07亿元，同比增长2.4%。 解构各大业务来看，寿险及健康险为主要拖累，财险、银行、金融赋能等业务亦出现归母净利润减少的情况。值得关注的是，中国平安一季度公允价值变动巨大，与上年同期相比，收入减少超过500亿。 具体来看，2025年第一季度，中国平安寿险及健康险业务归母净利润193.82亿元，同比下降22.92%；财险归母净利润32.37亿元，同比下降16.44%；银行业务归母净利润81.7亿元，同比下降5.59%；资产管理归母净利润10.85亿元，同比增加19.23%；金融赋能业务归母净利润-28.67亿元，同比亏损扩大，2024年第一季度亏损0.59亿元；其他业务归母净利润为-19.91亿元，同比亏损增加9.63%。总体而言，寿险及健康险净利润不仅基数大，且下降超过五分之一。 不过，寿险及健康险业务虽然净利润下降，但在渠道经营上，依旧保持稳中向好态势。报告显示，2025年第一季度，平安寿险及健康险业务新业务价值达成128.91亿元，同比增长34.9%；按标准保费计算的新业务价值率32%，同比上升10.4个百分点。其中，代理人渠道新业务价值同比增长11.5%，代理人人均新业务价值同比增长14%。银保渠道新业务价值同比增长170.8%。社区金融服务渠道实现存续客户全缴次继续率同比提升0.5个百分点，新业务价值同比提升171.3%，客户经营价值持续突破。 值得注意的是，报告期末平安寿险个人寿险销售代理人33.8万，再次进入脱落周期。此前，2024年半年、三季度、年度报告期末的代理人数量分别为34万、36.2万、36.3万人。此外，用来计算新业务价值的首年保费同比下降19.5%至455.89亿元，一定程度反映了行业一季度新单下降的情况。 平安产险方面，2025年第一季度实现原保险保费收入851.38亿元，同比增长7.7%。其中车险原保险保费收入537.35亿元，同比增长3.7%；非机动车辆保险的原保险保费收入314.03亿元，同比增长15.1%；实现保险服务收入811.53亿元，同比增长0.7%；整体综合成本率96.6%，同比优化3.0个百分点；归母净利润32.51亿元，同比下降16.5%。 虽然财险寿险两大业务净利润下降，但投资板块仍保持增长态势。第一季度中国平安保险资金投资组合规模超5.92万亿元，较年初增长3.3%。保险资金投资组合实现非年化综合投资收益率1.3%，同比上升0.2个百分点；非年化净投资收益率0.9%，同比持平。在各类投资组合当中，债权计划及债权型理财产品规模为3599.94亿元，2024年第一季度为4047.67亿元。 值得注意的是，合并利润表中公允价值变动巨大，同步影响该司净利润表现。中国平安一季度公允价值变动损益为-218.02亿元，而2024年同期为344.87亿元，两者差额达到562.89亿元。 另外，中国平安2025年第一季度应付职工薪酬为451.37亿元，同比下降20.2%。 2025年一季度，中国太保实现保险服务收入695.50亿元，同比增长3.9%。其中：太保寿险实现保险服务收入209.80亿元，同比增长0.6%；太保产险实现保险服务收入477.41亿元，同比增长4.8%。不过，集团实现净利润同比下降18.1%至96.27亿元。合并利润表中公允价值变动收益减少130多亿。 旗下太保寿险，持续推进长航二期“北极星计划”，高质量发展进入新阶段，2025年一季度实现规模保费1184.22亿元，同比增长11.8%。新业务价值57.78亿元，同比增长11.3%，可比口径下同比增长39.0%。 分渠道看，银保新业务价值取得新突破，但是代理人渠道收入却有下降。其中代理人渠道实现规模保费828.74亿元，同比下降2.3%。代理人新保业务同比下降15.2%至136.68亿元。不过新保规模保费中，分红险新保规模保费占比18.2%，同比提升16.1个百分点。与中国平安不同的是，太保寿险的代理人数量并未在本季度减少，报告期末数量为18.8万人，与上年末持平。 银保渠道方面则迎来大规模上升，一季度实现规模保费257.22亿元，同比增长107.8%，其中新保业务同比增长130.7%至201.14亿元。新保期缴规模保费45.11亿元，同比增长86.1%。 太保产险则在去年同期高基数的情况下，增速有所放缓，但综合成本率同比优化。2025年一季度，太保产险实现原保险保费收入631.08亿元，同比增长1.0%。其中车险原保险保费收入268.33亿元，同比增长1.3%；非车险原保险保费收入362.75亿元，同比增长0.7%。承保综合成本率为97.4%，同比下降0.6个百分点。 在资产端上，截至报告期末，中国太保集团投资资产2.81万亿元，较上年末增长2.8%。净投资收益率为0.8%，同比持平；总投资收益率为1.0%，同比下降0.3个百分点。 受利率波动上行影响，交易盘债券浮亏，且公允价值变动损益项目基数较高，一定程度影响净利润表现。合并利润表显示，中国太保一季度公允价值变动收益16.55亿元，而2024年同期为151.04亿元，两者差额134.49亿元。 来源：险企高参"
    },
    {
      "title": "中国平安一季度归母营运利润379.07亿元，稳健增长2.4%",
      "url": "https://cj.sina.com.cn/articles/view/7763602757/1cebf2d4500101kp6k",
      "source": "新浪财经",
      "time": "2025-04-28 00:07:54",
      "publishDate": "丹东财经视角   2025-04-27 15:10:20",
      "content": "香港、上海，2025年4月25日，中国平安保险（集团）股份有限公司（以下简称\"中国平安\"、\"平安\"、\"集团\"或\"公司\"，股份代码：香港联合交易所02318，上海证券交易所601318）今日公布截至2025年3月31日止三个月期间业绩。 2025年第一季度，随着各项宏观政策继续发力显效，国民经济起步平稳、开局良好，延续回升向好态势。但当前外部环境更趋复杂严峻，仍面临国内有效需求增长动力不足，经济回升向好基础还需巩固，全球资本市场波动加剧等问题。公司坚守金融主业，增强创新引领作用，推动高质量发展，实现整体经营基本面稳固、业绩保持稳健。 2025年第一季度，集团实现归属于母公司股东的营运利润379.07亿元，同比增长2.4%；其中，寿险及健康险业务归属于母公司股东的营运利润268.64亿元，同比增长5.0%。集团总资产突破13万亿元，达13.18万亿元。 寿险业务渠道综合实力增强，高质量发展成效显著。寿险及健康险业务新业务价值达成128.91亿元，同比强劲增长34.9%，新业务价值率达成32.0%，同比增长10.4个百分点。其中，银保渠道新业务价值同比增长170.8%，社区金融服务渠道新业务价值同比增长171.3%。综合金融模式不断深化，截至2025年3月31日，平安个人客户数近2.45亿，较年初增长1.0%，其中持有集团内4个及以上合同的客户留存率达98.0%。医疗养老战略持续落地，截至2025年3月末，平安近2.45亿的个人客户中有近63%的客户同时享有医疗养老生态圈提供的服务权益。保险资金投资业绩优良。2025年第一季度，平安保险资金投资组合实现非年化综合投资收益率1.3%，同比上升0.2个百分点。 综合金融模式不断深化 寿险多渠道综合实力显著增强 以客户需求为核心导向，夯实个人客户经营。截至2025年3月31日，集团个人客户数近2.45亿，较年初增长1.0%；客均持有合同2.93个，较年初增长0.3%。客户留存高，截至2025年3月31日，持有集团内4个及以上合同客户的留存率达98.0%，较仅有一个合同客户的留存率高11.9个百分点。客户增长优，2025年第一季度新增客户864万，同比增长20.0%。产品渗透好，个人客户主要产品的渗透率持续提升，其中，截至2025年3月31日人身保障产品渗透率达45.8%，较年初增长0.9个百分点；财产保障产品渗透率达30.7%、较年初增长0.1个百分点。 寿险新业务价值强劲增长。2025年第一季度，平安寿险持续深化\"4渠道+3产品\"战略，全面加强渠道建设，提升业务质量；升级\"保险+服务\"方案，不断深化健康养老领域布局，为客户提供更专业、更暖心的服务，赋能公司高质量发展。 2025年第一季度，寿险及健康险业务新业务价值达成128.91亿元，同比增长34.9%；按标准保费计算的新业务价值率32.0%，同比上升10.4个百分点。多渠道综合实力显著增强。2025年第一季度，通过持续深化转型，聚焦\"做优、增优、育优\"三优平台，代理人渠道新业务价值同比增长11.5%，代理人人均新业务价值同比增长14.0%；银保渠道新业务价值同比增长170.8%，坚持多元化布局，夯实网点标准化经营，加速打造绩优队伍；社区金融服务渠道新业务价值同比提升171.3%，已在93个城市铺设131个网点，组建近2.4万人的\"三高\"精英队伍，实现存续客户全缴次继续率同比提升0.5个百分点，客户经营价值持续突破。\"保险+服务\"体系升级。2025年第一季度，平安寿险健康管理已服务近1,000万客户；截至2025年3月末，平安居家养老服务已覆盖全国75个城市，累计超19万名客户获得居家养老服务资格；高品质养老社区方面，截至2025年3月末，已布局5个城市、共计6个项目，均陆续进入建设阶段，上海及深圳项目拟于2025年下半年正式开业。 财产险业绩稳健增长，业务品质保持良好。平安产险实现原保险保费收入851.38亿元，同比增长7.7%；实现保险服务收入811.53亿元，同比增长0.7%；整体综合成本率96.6%，同比优化3.0个百分点。加快转型步伐，积极推动以DeepSeek为代表的AI技术在业务核心流程中的应用，持续优化运营和经营模式。 保险资金投资业绩优良。2025年第一季度，平安保险资金投资组合实现非年化综合投资收益率1.3%，同比上升0.2个百分点。截至2025年3月31日，本公司保险资金投资组合规模超5.92万亿元，较年初增长3.3%。 银行业务经营保持稳健，资产质量整体平稳。2025年第一季度，受市场变化、优化业务结构等因素影响，平安银行实现营业收入337.09亿元，净利润140.96亿元。截至2025年3月末，平安银行不良贷款率1.06%，拨备覆盖率236.53%；核心一级资本充足率9.41%，较年初上升0.29个百分点。 医疗养老战略持续落地 差异化赋能金融主业 平安的医疗养老生态圈既创造了独立的直接价值，也创造了巨大的间接价值，通过差异化的\"产品+服务\"赋能金融主业。截至2025年3月末，在平安近2.45亿的个人客户中有近63%的客户同时享有医疗养老生态圈提供的服务权益，其客均合同数约3.37个、客均AUM达6.12万元，分别为不享有医疗养老生态圈服务权益的个人客户的1.6倍、4.0倍。 强化医险协同，客户经营成效显著。通过获客及黏客赋能金融主业，平安健康和北大医疗集团能够赋能金融端的企业和个人客户，平安寿险等也受益于集团医疗养老生态圈提供的服务权益。2025年第一季度，集团医疗养老相关付费企业客户超4.2万家，平安实现健康险保费收入超385亿元。截至2025年3月末，居家养老服务已覆盖全国75个城市，超19万名客户获得居家养老服务资格；高品质康养社区项目已布局5个城市。 自营旗舰发展向好，完善\"到线、到店、到家、到企\"服务。自营旗舰方面，北大医疗集团营业收入稳健增长，2025年第一季度营业收入约12.0亿元。其中北京大学国际医院2025年第一季度营业收入5.5亿元，同比增长约9%，门诊量超过30.2万。合作网络方面，整合国内外优质资源，提供\"到线、到店、到家、到企\"网络服务，覆盖医疗服务、健康服务、商品药品等资源。截至2025年3月末，在国内，平安内外部医生团队约5万人，合作医院数近3.7万家，已实现国内百强医院和三甲医院100%合作覆盖；合作健康管理机构数达10.5万家；合作药店数近23.9万家，较年初新增超3,500家。 构建\"953\"AI科技底座 大模型与业务场景深度融合 通过构建\"953\"护城河来实施AI科技筑底。9大数据库日均数据处理量超10亿条，覆盖2.4亿金融客户，深度洞察用户需求，提高用户体验；5大实验室（微表情、智能图像、智能语音、大数据及硅谷实验室）持续推动前沿技术探索；3大科技公司聚焦深化AI应用场景的广度和深度。平安沉淀海量数据训练大模型，持续深化金融和医养领域垂直领域大模型的建设，积累超3.2万亿高质量文本语料，31万小时带标注的语音语料，超75亿图片语料，语音、语言、视觉大模型场景准确率领域内领先。截至2025年3月31日，集团累计获得人工智能国内外竞赛冠军45项，专利申请数累计达55,435项，位居国际金融机构前列。 科技赋能金融主业\"降成本、提效率、控风险\"。2025年第一季度，平安AI坐席服务量约4.5亿次，覆盖平安80%的客服总量，快速响应、解决消费者咨询、投诉问题，有效降低人工坐席成本；通过智能核保、智能理赔、智能续期，实现93%的寿险保单秒级核保，寿险保单闪赔占比达56%，寿险保单复效提升12%；同时持续提升风控水平，平安产险反欺诈智能化理赔拦截减损34.2亿元，同比增长14.0%。 积极履行社会责任，服务绿色发展、乡村振兴。2025年第一季度，平安绿色保险原保险保费收入168.80亿元，通过“三村工程”提供乡村产业帮扶资金156.53亿元。 展望未来，国家创新驱动及扩大内需的战略，将为内需增长和经济回升注入持续动力。与此同时，外部环境的复杂性、严峻性和不确定性仍在上升，机遇与挑战并存。中国平安坚信行业长期向好的基本面不变，将继续保持战略定力，以更强的业务韧性和更高的管理水平，坚定深耕金融主业，扎实推动业绩增长，深化\"综合金融+医疗养老\"战略双轮并行、科技驱动战略，践行数字化转型和三省服务工程，做好金融\"五篇大文章\"，为广大客户、员工、股东和社会创造长期、稳健、可持续的价值。 稿件来源：平安产险辽宁分公司"
    },
    {
      "title": "中国平安寿险转型：新业务价值升35%，AI覆盖80%客服总量",
      "url": "https://finance.sina.com.cn/stock/relnews/cn/2025-04-27/doc-ineuqumw6227355.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 00:07:54",
      "publishDate": "财中社\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-27 14:29:00",
      "content": "4月25日，中国平安（601318）发布2025年第一季度业绩报告。 截至第一季度末，中国平安总资产规模首次突破13万亿元，达13.2万亿元，较2024年末增长1.7%，蝉联全球资产规模最大的保险集团。 中国平安2025年第一季度财务数据显示，公司当期实现营业收入2328亿元，归属于母公司股东的净利润270.2亿元，扣非净利润303亿元。 中国平安在第一季度的表现亮点不少：从营运利润来看，2025年一季度，中国平安实现归属于母公司股东的营运利润379.1亿元，同比增长2.4%；其中，寿险及健康险业务归属于母公司股东的营运利润268.6亿元，同比增长5%。 寿险高端化转型 中国平安寿险及健康险业务2025年第一季度呈现结构优化特征。尽管首年保费收入同比下降19.5%至455.9亿元，但新业务价值实现128.9亿元，同比大幅增长34.9%。这一增一减推动新业务价值率攀升至32%，较2024年同期提升10.4个百分点。 数据背后折射出中国平安寿险板块战略转型成效。在行业面临客户需求升级与竞争加剧双重压力下，公司通过优化业务结构、提升产品附加值，打破单纯规模扩张路径依赖，逐步完成高端化转型。 此外，平安寿险多渠道发展效果显著，代理人渠道新业务价值同比增长11.5%，银保渠道新业务价值同比增长170.8%，社区金融服务渠道新业务价值同比增长171.3%。 在银保渠道，中国平安主要巩固国有大行合作，并拓展头部股份行、城商行等潜力渠道。在社区金融服务渠道，截至第一季度末，平安寿险已在93个城市铺设131个网点，组建近2.4万人的精英队伍。 在产品方面，中国平安的产品体系不断丰富，同时依托集团医疗养老生态圈，逐步推出“保险+服务”产品。未来，中国平安的重要发力方向便是“综合金融+医疗养老”。 2025年第一季度，平安寿险健康管理已服务近1000万客户。居家养老方面，平安持续探索有温度的“保险+居家养老”服务模式，截至2025年3月末，平安居家养老服务已覆盖全国75个城市，累计超19万名客户获得居家养老服务资格。高端养老方面，平安致力创新构建覆盖长者全生命周期的“一站式”养老解决方案。截至2025年3月末，平安高品质康养社区项目已布局5个城市，共计6个项目，均陆续进入建设阶段，上海及深圳项目拟于2025年下半年正式开业。 金融科技赋能主业 中国平安自2024年三季度起将原\"科技业务\"板块更名为\"金融赋能业务\"，明确科技战略定位为服务主业发展，通过降本增效、风险控制与业务协同创造价值。此次战略调整伴随业务架构升级，平安依托陆金所控股、金融壹账通、平安健康、汽车之家等子公司构建金融赋能生态体系，形成协同效应。 在核心技术布局方面，平安持续聚焦核心技术研究和自主知识产权掌控。截至2025年3月31日，集团累计获得人工智能国内外竞赛冠军45项，专利申请数累计达55435项，位居国际金融机构前列。 中国平安通过构建“953”护城河来实施AI科技筑底，即9大数据库、5大实验室和3大科技公司。9大数据库日均数据处理量超10亿条，覆盖2.4亿金融客户，深度洞察用户需求，提高用户体验；5大实验室持续推动前沿技术探索；3大科技公司聚焦深化AI应用场景的广度和深度。 同时，中国平安沉淀海量数据（维权）训练大模型，持续深化金融和医养领域垂直领域大模型的建设，积累超3.2万亿高质量文本语料，31万小时带标注的语音语料，超75亿图片语料，语音、语言、视觉大模型场景准确率领域内领先。平安未来将持续推动大模型与业务应用场景的深度融合。 此外，中国平安紧密围绕主业转型升级需求，运用科技赋能金融业务降成本、提效率、控风险。2025年第一季度，平安AI坐席服务量约4.5亿次，覆盖平安80%的客服总量，快速响应、解决消费者咨询、投诉问题，有效降低人工坐席成本；通过智能核保、智能理赔、智能续期，实现93%的寿险保单秒级核保，寿险保单闪赔占比达56%，寿险保单复效提升12%；同时持续提升风控水平，平安产险反欺诈智能化理赔拦截减损34.2亿元，同比增长14%。 展望未来，中国平安表示，公司积极应对外部环境的不确定性，将继续保持战略定力，深耕金融主业，持续深化“综合金融+医疗养老” 战略；坚信行业长期向好的基本面不变，公司将扎实推动稳健经营，提升股东回报。"
    },
    {
      "title": "中国平安一季报\"韧性突围\"",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007oi6a",
      "source": "新浪财经",
      "time": "2025-04-28 00:07:54",
      "publishDate": "金融界网站   2025-04-27 14:10:43",
      "content": "本文源自:金融界 当前市场环境下，保险公司业务结构优化的重要性高于单纯规模增长，已成为行业共识。事谋长远，保险业长期向好的基本面仍然不变。近日，中国平安发布2025年一季报，向市场交出了一张基本面稳固的经营业绩单，从多项稳健的经营指标上，可一窥这家行业龙头长期以来稳健的战略定力和业务韧性。 寿改成效超市场预期 平安季报显示，该集团总资产突破13万亿元，达13.18万亿元。一季度实现归母营运利润379.07亿元，同比增长2.4%；其中寿险及健康险业务归母营运利润268.64亿元，同比增长5.0%，新业务价值达成128.91亿元，同比强劲增长34.9%，高质量发展成效显著。 这是平安自2019年启动寿险改革以来呈现的阶段性成果。该公司近年来持续调整产品策略，推出更符合市场需求的保险产品，如减少部分低价值率的理财型产品，增加保障型产品占比，使产品风险保障属性更加突出。 正如不久前，平安寿险发布\"添平安\"保险+服务解决方案，将保险从风险补偿工具转变为全生命周期服务平台，显示出通过迭代产品形态来应对市场变化的积极姿态。 另一方面，平安通过数字化手段对销售渠道进行精细化管理，精准定位客户群体，提高了销售转化率。一季报指出，平安持续深化转型，聚焦\"做优、增优、育优\"三优平台，代理人渠道新业务价值同比增长11.5%，代理人人均新业务价值同比增长14.0%。银保渠道新业务价值同比增长170.8%，社区金融服务渠道新业务价值同比提升171.3%，客户经营价值持续突破。 综合金融的持续深化则有效提升了客户黏性。数据显示，截至今年3月31日，平安个人客户数近2.45亿，较年初增长1.0%，其中持有集团内4个及以上合同的客户留存率达 98.0%，充分体现出综合金融模式的深化成效。 “综合金融+医疗养老”双轮并行下，平安加速整合多元业务，在为用户提供一站式金融服务解决方案时的触达性更强。例如，在为客户提供保险保障的同时，根据其资金需求提供银行贷款服务，或基于客户资产状况提供个性化的理财规划。 值得注意的是，平安的医疗养老生态覆盖了其63%的个人客户，其客均合同数（3.37个）和资产规模（6.12万元）显著高于非生态用户。这显示出医疗养老生态在增强客户黏性、提升客户价值方面的重要作用。通过整合医疗资源，为用户提供健康管理、就医协助等服务，使其对平安的依赖度更高，有力推动其他业务协同发展。 AI筑牢科技底座 技术裂变下的AI正对千行百业积极赋能，金融业也在不断思考探索“AI+”的更多落地可能。在金融的“外衣”下，平安的科技底色已露峥嵘。 一季度业绩显示，平安9大数据库日均数据处理量超10亿条，覆盖2.4亿金融客户，深度洞察用户需求，提高用户体验；5大实验室持续推动前沿技术探索；3大科技公司聚焦深化AI应用场景的广度和深度。 除构建\"953\"护城河来实施AI科技筑底之外，平安沉淀海量数据，持续深化金融和医养领域垂直领域大模型的建设，积累超3.2万亿高质量文本语料，31万小时带标注的语音语料，超75亿图片语料，语音、语言、视觉大模型场景准确率领域内领先。截至今年一季度，平安累计获得人工智能国内外竞赛冠军45项，专利申请数累计达55435项，位居国际金融机构前列。 投资机构对此给予看好。高盛在其研报中曾提出一个全新的中国股市AI投资框架，平安是唯一被列入“非科技领域收入增强型（AI驱动营收增长）”主题类别中的保险公司；国信证券认为，平安在深化“综合金融+医疗养老”战略的同时，叠加AI科技赋能，巩固了中长期发展壁垒。 另一方面，平安也以科技赋能金融主业\"降成本、提效率、控风险\"。2025年一季度，平安AI坐席服务量约4.5亿次，覆盖80%的客服总量，有效降低人工坐席成本；通过智能核保、智能理赔、智能续期实现93%的寿险保单秒级核保，寿险保单闪赔占比达56%，寿险保单复效提升12%；平安产险反欺诈智能化理赔拦截减损34.2亿元，同比增长14.0%，持续提升风控水平。 平安多次表示，将保持战略定力，坚定深耕金融主业，扎实推动业绩增长，深化\"综合金融+医疗养老\"战略双轮并行、科技驱动战略。从此次发布的一季度业绩来看，系列关键指标上扬，可见稳健经营折射战略定力，平安诠释\"韧性突围\"之道。"
    },
    {
      "title": "中国平安一季度净利润270.2亿元 营收净利同比双降",
      "url": "https://cj.sina.com.cn/articles/view/7935425109/1d8fcfa55020018n20",
      "source": "新浪财经",
      "time": "2025-04-28 00:07:54",
      "publishDate": "财中社\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-27 13:39:32",
      "content": "财中社4月25日电 中国平安(601318)公布2025年一季报，公司营业收入为2328.0亿元，同比下降5.2%；归母净利润为270.2亿元，同比下降26.4%。 在投资端，2025年一季度，本公司实现投资收益24.29亿元，同比增长248.99%，非年化综合投资收益率为1.3%，非年化净投资收益率为0.9%。截至一季度末，公司总资产131831.34亿元，较上年度末增长1.7%。 公司在2025年第一季度的经营情况表现稳健，主要业务包括寿险及健康险、财产保险、银行业务、资产管理及金融赋能。寿险及健康险业务在渠道综合实力方面有所增强，新业务价值同比增长34.9%，显示出多渠道发展带来的积极效果。财产保险业务也实现了稳定增长，综合成本率有所优化。 在银行业务方面，公司积极推动数字化转型，尽管营业收入有所下降，但仍保持了良好的资产质量和资本充足率。资产管理业务持续优化大类资产配置，确保长期稳定收益。金融赋能业务则通过科技能力的提升，进一步增强了服务效率和客户体验。 总体来看，公司在复杂的外部环境中依然坚持金融主业，推动高质量发展，努力实现整体经营稳固，业绩保持稳定。"
    },
    {
      "title": "总资产突破13万亿元，中国平安交出一季度成绩单",
      "url": "https://finance.sina.com.cn/stock/wbstock/2025-04-27/doc-ineuqiwa6420280.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 00:07:54",
      "publishDate": "微博财经-财道工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-27 10:15:33",
      "content": "来源：@经济观察报微博 #2025平安首季报##平安首季报稳健##中国平安集团总资产破13万亿# 【总资产突破13万亿元，中国平安交出一季度成绩单】 4月26日， 中国平安发布的第一季度报告显示，该公司经营业绩整体表现稳健，集团总资产首次突破13万亿元，达13.18万亿元；实现归属于母公司股东的营运利润379.07亿元，同比增长2.4%；其中，寿险及健康险业务归属于母公司股东的营运利润268.64亿元，同比增长5.0%。（记者 邹永勤）"
    },
    {
      "title": "中国平安(601318)2025年1季报点评：债市波动拖累短期业绩 寿险多渠道发展效果显著",
      "url": "https://stock.finance.sina.com.cn/stock/go.php/vReport_Show/kind/lastest/rptid/799056287251/index.phtml",
      "source": "新浪财经",
      "time": "2025-04-28 00:07:54",
      "publishDate": "开源证券   2025-04-27 08:40:06",
      "content": "中国平安(601318)2025年1季报点评：债市波动拖累短期业绩 寿险多渠道发展效果显著 类别：公司 机构：开源证券股份有限公司 研究员：高超 日期：2025-04-27 债市波动拖累短期业绩，寿险多渠道发展效果显著（1）公司披露2025 年1 季报，人身险NBV 128.9 亿，同比持平(可比口径下增长34.9%)，归母净利润270.2 亿，同比-26.4%，符合我们预期。从利源看，1 季度保险服务业绩265.0 亿，同比+2.8%，投资服务业绩29.8 亿，同比-83.2%，预计1 季度债市下跌对公司TPL 项下债券公允价值损益带来短期拖累。（2）一季度集团归母营运利润379.1 亿，同比+2.4%，人身险业务归母营运利润268.6 亿，同比+5.0%。短期投资波动和平安健康并表时带来的一次性损益分别对归母净利润带来75.3 亿/34.1 亿负向影响。（3）我们预测2025 年公司人身险NBV 为362亿，同比-9.5%，可比口径下+27%。我们维持集团2025-2027 年归母净利润预测至1354/1485/1721 亿，分别同比+7.0%/+9.6%/+15.9%。公司医疗养老战略持续落地，差异化优势赋能主业。公司一季度基本面稳定，多渠道展业成效显著，预定利率调降和浮动费率产品转型有望持续带动负债成本下降，关注宏观稳增长政策催化，当前股价对应2025-2027 年PEV 分别为0.61/0.58/0.53 倍，股息率(TTM)4.94%，维持“买入”评级。 预定利率调降或是NBV 可比口径下增长主因，需求透支影响1 季度新单（1）2025Q1 非可比口径下人身险NBV 同比持平，用来计算NBV 的首年保费456 亿，同比-19.5%，新单保费下降预计主要受2024 年炒停带来需求透支以及分红险转型等因素影响。（2）可比口径下NBV 增长明显，NBV margin(按首年保费) 28.3%，同比+11.4pct，价值率提升预计主要受预定利率调降、产品结构优化和个险报行合一影响。可比口径下，个险渠道NBV 同比+11.5%，人均NBV 同比+14.0%，银保NBV 同比+170.8%，预计银保期缴保费同比增长明显，个险期缴保费同比有所下滑。多元渠道成效明显，社区金融服务渠道NBV 同比+171.3%。 1 季度末寿险代理人数量33.8 万，较年初下降7%。 COR 改善明显驱动财险承保业绩高增，净投资收益率同比持平（1）2025 年Q1 平安财险保险服务收入811.5 亿，同比+0.7%，整体综合成本率96.6%，同比降低3.0pct，财险承保利润27.6 亿，同比+755.5%，综合成本率改善明显，预计主要受保证保险成本改善和2024 年1 季度暴雪灾害带来低基数影响；财险原保险保费收入851 亿，同比+7.7%，其中车险原保险保费收入537 亿，同比增长3.7%，平安财险净利润32.51 亿元，同比下降16.5%。（2）2025 年第一季度，平安保险资金投资组合实现非年化综合投资收益率1.3%(剔除支持人身险业务的FVOCI 部分债权投资)，同比+0.2pct。非年化净投资收益率0.9%，同比持平。截至1 季度末公司保险资金投资组合规模超5.92 万亿，较年初增长3.3%。 风险提示：长端利率超预期下降；公司负债端增长弱于预期。"
    },
    {
      "title": "中国平安2025年一季度财报解读：净利润降26.4%，现金流大增224.5%",
      "url": "https://finance.sina.com.cn/stock/aigc/stockfs/2025-04-27/doc-ineupxhm8022147.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 00:07:54",
      "publishDate": "新浪财经-鹰眼工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-27 04:40:01",
      "content": "2025年第一季度，中国平安保险（集团）股份有限公司（以下简称“中国平安”）面对复杂的经济环境，坚守金融主业，整体经营基本面稳固，但部分关键财务指标出现了较大幅度的变动。本文将对中国平安2025年第一季度财报中的重要数据进行详细解读，为投资者提供全面的财务分析。 营业收入：略有下滑，业务结构待优化 2025年第一季度，中国平安营业收入为2328.01亿元，相较于2024年同期的2455.69亿元，下降了5.2%。 从业务板块来看，各业务表现不一。银行业务利息净收入、非保险业务手续费及佣金净收入等有所变化，反映出公司业务结构面临调整压力。营业收入的下滑可能与市场竞争加剧、经济环境不确定性等因素有关，投资者需关注公司后续业务策略调整及市场拓展能力。 净利润：显著下降，关注盈利持续性 归属于母公司股东的净利润为270.16亿元，与2024年同期的367.09亿元相比，下降了26.4%。 净利润的大幅下降对公司的盈利能力和市场形象产生一定影响。这一下降可能是由于投资收益波动、部分业务成本上升等原因导致。投资者需密切关注公司盈利模式的可持续性，以及管理层为提升净利润所采取的措施。 扣非净利润：有所下滑，核心业务需强化 归属于母公司股东扣除非经常性损益后的净利润为302.59亿元，较2024年同期的366.92亿元，下降17.5%。 扣非净利润的下滑表明公司核心业务的盈利能力面临挑战。公司需进一步优化核心业务流程，降低成本，提升核心业务竞争力，以增强盈利稳定性。 基本每股收益：同比降低，股东回报受影响 基本每股收益为1.54元，2024年同期为2.07元，下降25.6%。 基本每股收益的下降直接影响股东的投资回报，可能导致市场对公司股票的估值产生变化。投资者在评估投资价值时，需综合考虑公司未来盈利增长预期及行业竞争态势。 扣非每股收益：同样下滑，关注业务质量 由于未提及扣非每股收益相关数据，故无法进行解读。 应收账款：规模上升，警惕坏账风险 应收账款为390.53亿元，相比2024年末的360.06亿元，增长了8.46%。 应收账款的增加可能会加大公司的坏账风险，影响资金回笼速度。公司需加强应收账款的管理，优化信用政策，确保资金的安全和流动性。 应收票据：未提及，无相关解读 由于未提及应收票据相关数据，故无法进行解读。 加权平均净资产收益率：有所下降，资产运营需改善 加权平均净资产收益率（非年化）为2.9%，2024年同期为4.1%，下降1.2个百分点。 该指标的下降意味着公司利用净资产获取利润的能力有所减弱，反映出资产运营效率有待提高。公司需要优化资产配置，提升运营管理水平，以提高净资产收益率。 存货：未提及，无相关解读 由于未提及存货相关数据，故无法进行解读。 销售费用：未提及，无相关解读 由于未提及销售费用相关数据，故无法进行解读。 管理费用：未提及，无相关解读 由于未提及管理费用相关数据，故无法进行解读。 财务费用：未提及，无相关解读 由于未提及财务费用相关数据，故无法进行解读。 研发费用：未提及，无相关解读 由于未提及研发费用相关数据，故无法进行解读。 经营活动产生的现金流量净额：大幅增长，经营获现能力增强 经营活动产生的现金流量净额为2432.21亿元，2024年同期为749.58亿元，增长224.5%。 这主要受平安银行吸收存款和同业存放款项及向中央银行借款现金流入增加影响。经营活动现金流量净额的大幅增长，表明公司经营活动获取现金的能力显著增强，有助于提升公司的偿债能力和财务稳定性。 投资活动产生的现金流量净额：净流出扩大，投资策略待审视 投资活动产生的现金流量净额为-145.11亿元，2024年同期为-0.18亿元，净流出规模有所扩大。 投资活动现金流出主要用于投资支付及购建长期资产等。净流出的扩大可能意味着公司在加大投资力度，但也需关注投资项目的收益情况和资金压力，审视投资策略的合理性和风险控制能力。 筹资活动产生的现金流量净额：净流出增加，关注偿债压力 筹资活动产生的现金流量净额为-82.37亿元，2024年同期为-12.02亿元，净流出有所增加。 筹资活动现金流出主要用于偿还债务、分配股利等。净流出的增加可能会加大公司的偿债压力，投资者需关注公司的债务结构和资金筹集能力，以评估公司的财务风险。 综上所述，中国平安2025年第一季度财报显示，公司在经营过程中面临净利润下降、部分业务指标下滑等挑战，但同时经营活动现金流量净额的大幅增长也为公司发展提供了一定支撑。投资者在关注公司业务发展和财务状况时，需综合考虑各项因素，谨慎做出投资决策。 声明：市场有风险，投资需谨慎。 本文为AI大模型基于第三方数据库自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。受限于第三方数据库质量等问题，我们无法对数据的真实性及完整性进行分辨或核验，因此本文内容可能出现不准确、不完整、误导性的内容或信息，具体以公司公告为准。如有疑问，请联系biz@staff.sina.com.cn。 责任编辑：小浪快报"
    },
    {
      "title": "中国平安人寿保险股份有限公司南京分公司第三营销服务部营业执照作废声明",
      "url": "https://cj.sina.com.cn/articles/view/7517400647/1c0126e4705906v9qy",
      "source": "新浪财经",
      "time": "2025-04-28 00:07:54",
      "publishDate": "人民资讯\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-27 00:00:00",
      "content": "本文转自：新华日报 因保管不善，中国平安人寿保险股份有限公司南京分公司第三营销服务部(核准号为320100M073982)营业执照正本一本，副本两本遗失。现公告声明作废。 统一社会信用代码：3201001514172 成立日期：2003年05月08日 注册地址：南京市玄武区珠江路760号 经营范围：1、对营销员开展培训及日常管理；2、收取营销员代收的保险费、投保单等单证；3、分发保险公司签发的保险单、保险收据等相关单证；4、接受客户的咨询和投诉；5、经保险公司核保,营销服务部可以打印保单；6、经保险公司授权,营销服务部可以从事部分险种的查勘理赔。 营业执照负责人：杨绍会 2025年4月27日"
    }
  ]
}