{
  "stockCode": "sh601600",
  "version": "2025-04-28 04:28:49",
  "data": [
    {
      "title": "中国铝业收盘上涨2.01%，滚动市盈率8.27倍，总市值1133.99亿元",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007ntrw",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:32",
      "publishDate": "金融界网站   2025-04-25 18:10:22",
      "content": "本文源自:金融界 4月25日，中国铝业今日收盘6.61元，上涨2.01%，滚动市盈率PE（当前股价与前四季度每股收益总和的比值）达到8.27倍，创12天以来新低，总市值1133.99亿元。 从行业市盈率排名来看，公司所处的有色金属行业市盈率平均24.99倍，行业中值27.37倍，中国铝业排名第12位。 截至2025年一季报，共有131家机构持仓中国铝业，其中基金123家、其他5家、保险1家、券商1家、社保1家，合计持股数752718.14万股，持股市值561.53亿元。 中国铝业股份有限公司的主营业务是铝土矿、煤炭等资源的勘探开采，氧化铝、原铝、铝合金及炭素产品的生产、销售、技术研发，国际贸易，物流产业，火力及新能源发电等。公司的主要产品是氧化铝、原铝、能源、营销。2024年，公司荣获国新杯ESG金牛奖“百强”和“央企五十强”，入选央视“中国ESG上市公司先锋100”榜单，并获安永可持续发展“杰出企业奖”和“评委会特别奖”。 最新一期业绩显示，2025年一季报，公司实现营业收入557.84亿元，同比13.95%；净利润35.38亿元，同比58.78%，销售毛利率15.86%。"
    },
    {
      "title": "中国铝业(601600)：25Q1铝产品“量价齐升”增厚利润 全球铝行业龙头地位稳固",
      "url": "https://stock.finance.sina.com.cn/stock/go.php/vReport_Show/kind/lastest/rptid/798906067620/index.phtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:32",
      "publishDate": "国盛证券   2025-04-25 14:40:05",
      "content": "中国铝业(601600)：25Q1铝产品“量价齐升”增厚利润 全球铝行业龙头地位稳固 类别：公司 机构：国盛证券有限责任公司 研究员：张航/初金娜 日期：2025-04-25 事件：公司于2025 年4 月24 日披露2025 年一季度业绩公告，实现营收558 亿元，同比增长14%，环比减少12%，毛利率16%；实现归母净利35.4 亿元，同比增长59%，环比增长5%，净利率10%。利润增加主要系公司全方位极致降本增效及主要产品同比增产所致。 铝产品“量价齐升”增厚公司利润空间。1）量，25Q1 氧化铝产量543 万吨，同比+4%，环比+1%，销量168 万吨，同比+12%，环比+6%；电解铝产量194 万吨，同比+9%，环比-3%，销量190 万吨，同比+8%，环比-5%；煤炭产量322 万吨，同比+12%，环比-6%；外售电厂发电量41 亿千瓦时，同比持平，环比-7%。2）价，据SMM，25Q1 电解铝价格为2.04 万元/吨，同比增长7.3%，环比减少0.5%；25Q1 氧化铝价格为3833 元/吨，同比增长15.2%，环比减少28.1%。 坚持内外联动，力争在资源开发保供上实现新突破。公司聚焦矿产资源特强，深化实施资源保障工程，多措并举提升供矿能力，打造自主可控矿产资源供应链。截至2024 年底，铝土矿新增资源量7,355 万吨。公司将以更大力度推进资源获取，加大国内矿权勘查找矿力度，积极参与铝土矿资源省份矿权竞争出让，力争获取更多的国内新增资源量；积极加快建设海外第二供矿基地，深化与国外主流矿企合作，进一步拓展多元海外供矿渠道。此外，公司还将以更高标准加快矿山建设，开工建设山西华兴苏家吉铝土矿、山西新材料沁源一矿、贵州分公司猫场矿接续项目等。 聚焦结构调整，产业发展优势更加突出。公司纵深推进““两海”战略，广西华昇二期氧化铝项目陆续投产；内蒙古华云三期电解铝项目全面建成投产，配套的达茂旗1200MW 新能源项目并网发电，电解铝产业绿色低碳发展新模式初步形成；青海分公司产能置换升级项目当年建设、当年投产，创造行业新纪录。另外，新兴产业布局提质增速，2024 年全年实施10 个精细氧化铝项目，开工建设6 个高纯铝、铝合金项目、18 个新能源项目，公司电解铝清洁能源消纳占比达45.5%，保持行业领先水平；建成贵州华锦、云铝文山金属镓项目，金属镓总产能继续保持全球第一。 投资建议：公司作为全球铝行业龙头企业，铝全产业链一体化布局凸显强大的资源优势和成本优势。我们谨慎假设2025-2027 年电解铝均价和氧化铝均价分别为2/2.05/2.1 万元/吨和3200/2900/2800 元/吨，预计2025-2027 年公司实现归母净利104/126/149 亿元，对应PE 10.7/8.8/7.5 倍，维持买入评级。 风险提示：金属价格大幅波动风险，全球政治波动及汇率风险，市场竞争及需求波动风险。"
    },
    {
      "title": "中国铝业(601600)：铝价维持高位或支撑公司业绩稳定",
      "url": "https://stock.finance.sina.com.cn/stock/go.php/vReport_Show/kind/lastest/rptid/798893889055/index.phtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:32",
      "publishDate": "华泰证券   2025-04-25 13:35:05",
      "content": "中国铝业(601600)：铝价维持高位或支撑公司业绩稳定 类别：公司 机构：华泰证券股份有限公司 研究员：李斌/马晓晨 日期：2025-04-25 中国铝业发布一季报，2025 年Q1 实现营收557.84 亿元（yoy+13.95%、qoq-11.86%），归母净利35.38 亿元（yoy+58.78%、qoq+4.56%）。铝价维持高位，对公司利润形成一定支撑，看好公司业绩穿越周期保持稳定，我们维持“买入”评级。 公司一季度盈利能力受氧化铝价格下跌有所拖累公司25Q1 毛利率为15.86%，同比+0.52pct，环比-1.33pct，根据SMM，25Q1 电解铝现货均价为2.04 万元/吨，同比上升7.28%，环比下降0.47%，但氧化铝25Q1 均价为3833 元/吨，同比上涨15.16%，环比下降28.09%，由于公司有部分氧化铝外售，价格下跌对公司业绩形成一定拖累。费用方面，一季度公司合计期间费用21.52 亿元，同比下降9.08%，环比-35.85%，公司费用控制效果显著。 电解铝利润有望维持高位，看好公司业绩穿越周期保持稳定 美国公布对等关税政策后，全球衰退预期升温，铝价近期回落较多，同时结合基本面来看，伴随光伏抢装结束，电解铝需求或在25 年二、三季度呈现边际走弱。尽管需求端或有走弱预期，但电解铝供给端的增量有限或支撑铝价维持高位，公司作为铝产业链一体化龙头，铝价维持高位或支撑公司业绩稳定，穿越周期。 盈利预测与估值 受4 月2 日美国公布对等关税政策影响，近期铝价下跌幅度较大，基于审慎原则，我们下调铝价预期，我们预测2025-2027 年归母净利润为124.47 亿元、138.67 亿元、150.80 亿元，（较前值-15.43%/-11.32%/-19.00%）据Wind 一致预期，可比公司25 年PE 均值为7.8X，考虑公司行业龙头地位，给予公司25 年10 倍 PE，目标价为7.30 元（前值：10.32 元，对应25 年PE12.0X），H 股目标价为4.62 港币（近三个月A/H 溢价为68.0%，港币兑人民币汇率0.94）。维持“买入”评级。 风险提示：美国关税导致铝价超预期下跌，铝土矿超预期下跌。"
    },
    {
      "title": "中国铝业第一季度实现归母净利润35.38亿元 同比增长58.78%",
      "url": "https://cj.sina.com.cn/articles/view/2311077472/89c03e6002002bsj4",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:32",
      "publishDate": "证券日报之声   2025-04-25 11:49:20",
      "content": "本报讯 （记者向炎涛）4月24日晚，中国铝业股份有限公司（以下简称“中国铝业”）发布2025年第一季度报告。报告显示，今年第一季度，公司实现营业收入557.84亿元，同比增长13.95%；实现归母净利润35.38亿元，同比增长58.78%。 2025年以来，公司强化极致经营，精准研判市场，最大限度发挥全产业链运营优势。第一季度部分主营产品持续稳产高产优产，关键经济技术指标不断优化，大宗物资采购降本率达10.6%，产业控制力影响力持续提升。加大国内外铝土矿资源保供力度，中铝几内亚一季度矿石产量和发运量同比分别增加8.18%和27.89%，均创历史新高。 今年第一季度，中国铝业以科技创新为引擎，大力实施绿色低碳发展战略，持续推进传统产业转型升级，加速战略性新兴产业培育发展，产业基础高级化水平不断提升。数智“新中铝”建设步伐持续加快，云铝股份“绿铝云慧鉴”数字大模型入选工信部人工智能赋能新型工业化典型应用案例。公司所属多家企业入选2024年度国家绿色制造名单。 中国铝业坚持深化管理改革，聚焦“四个特强、世界一流”战略定位，全面启动“十四五”规划总结评估和“十五五”规划编制，深化落实“七大工程、七大行动”重点专项，纵深推进全要素对标，持续优化运营管理模式，保障各项工作高效推进落实，总体呈现出战略引领、专项支撑、科技赋能、改革提质的高质量发展良好生态。 公司第一季度业绩预增公告披露后，国泰海通证券、华安证券等分别发布了关于对中国铝业“增持”“买入”评级报告。同时公司再次入选“2024中国上市公司信用500强”。 （编辑 张明富）"
    },
    {
      "title": "中国铝业2025年第一季度财报解读：净利润大增58.78%，经营现金流净额飙升75.06%",
      "url": "https://finance.sina.com.cn/stock/aigc/stockfs/2025-04-25/doc-ineuizxz2115522.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:32",
      "publishDate": "新浪财经-鹰眼工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-25 11:48:56",
      "content": "中国铝业股份有限公司近日发布2025年第一季度财报，多项关键财务指标呈现显著变化。本文将深入解读这些数据，为投资者揭示公司财务状况及潜在风险。 营收稳健增长，展现市场拓展成效 营业收入是衡量公司经营规模和市场份额的关键指标。中国铝业本季度营业收入为557.84亿元，较上年同期的489.56亿元增长13.95%。这一增长表明公司在市场拓展方面取得积极成效，产品或服务需求旺盛。 净利润大幅提升，经营策略显效 归属于上市公司股东的净利润达35.38亿元，较上年同期的22.28亿元增长58.78%。公司表示，这主要得益于坚持极致经营，积极应对市场价格波动，实现产品销量及利润同比增加。净利润的大幅增长反映公司盈利能力增强，经营策略有效。 扣非净利润同步增长，主业盈利能力增强 归属于上市公司股东的扣除非经常性损益的净利润为34.44亿元，较上年同期的21.81亿元增长57.94%。扣非净利润增长表明公司核心业务盈利能力提升，经营业绩具有可持续性。 基本每股收益上升，股东回报增加 基本每股收益为0.207元/股，较上年同期的0.130元/股增长59.23%。这意味着股东每持有一股所享有的净利润增加，公司为股东创造更多价值。 应收账款增长，警惕回款风险 应收账款期末余额为67.80亿元，较期初的52.31亿元增加15.49亿元。应收账款增加可能因销售策略调整或客户付款周期变长，虽反映业务扩张，但也增加坏账风险，公司需加强应收账款管理，确保资金回笼。 应收票据无余额，关注结算方式变化 报告期内应收票据无余额，相比期初可能公司调整结算策略，减少应收票据使用，或上期应收票据已到期兑付。这一变化影响公司资金回笼速度和风险，需关注后续结算方式对财务状况的影响。 加权平均净资产收益率上升，资产运营效率提高 加权平均净资产收益率本期数据虽未直接给出，但从净利润和净资产增长情况可推断其上升。净利润大幅增长，而归属于上市公司股东的所有者权益增长幅度相对较小，表明公司利用股东权益创造利润的能力增强，资产运营效率提高。 存货规模扩大，关注库存管理 存货期末余额为275.50亿元，较期初的244.20亿元增长12.82%。存货增加可能因生产备货、销售不畅等。若因市场预期乐观备货，需关注市场变化，避免库存积压；若是销售环节问题，需优化销售策略，提高存货周转率。 销售费用微增，合理把控营销投入 销售费用为9252.5万元，较上年同期的9057.4万元增长2.15%。销售费用增长与营业收入增长基本匹配，公司在拓展市场时合理控制营销成本，需持续关注销售费用投入产出比，确保营销活动有效促进销售增长。 管理费用上升，关注资源配置效率 管理费用为11.13亿元，较上年同期的10.04亿元增长10.79%。管理费用增长可能因公司业务规模扩大，管理复杂度增加，或资源配置、管理效率问题。公司需审视管理费用构成，优化资源配置，提高管理效率，避免费用不合理增长。 财务费用下降，优化债务结构 财务费用为5.81亿元，较上年同期的6.97亿元下降16.70%。其中利息费用6.21亿元，较上年同期的7.65亿元下降18.83%；利息收入0.86亿元，较上年同期的1.40亿元下降38.07%。财务费用下降可能因公司优化债务结构，降低融资成本，或合理安排资金，减少资金闲置。 研发费用下降，关注创新可持续性 研发费用为3.65亿元，较上年同期的5.74亿元下降36.39%。研发投入减少可能影响公司创新能力和长期发展，需关注公司研发战略调整原因，以及对产品竞争力和市场份额的长期影响。 经营现金流净额大增，经营质量提升 经营活动产生的现金流量净额为62.60亿元，较上年同期的35.76亿元增长75.06%。公司表示主要受经营利润同比增加及强化两金管控实现现金流入增加影响。经营现金流净额大幅增长，表明公司经营活动创现能力增强，经营质量提升。 投资现金流净额由正转负，关注投资策略 投资活动产生的现金流量净额为-15.43亿元，上年同期为17.04亿元。主要因收回投资收到的现金减少，购建固定资产、无形资产和其他长期资产支付的现金增加。投资现金流净额变化反映公司投资策略调整，加大长期资产投资力度，需关注投资项目前景和收益情况，确保投资回报。 筹资现金流净额仍为负，关注偿债压力 筹资活动产生的现金流量净额为-8.63亿元，上年同期为-51.04亿元。虽筹资现金流净额仍为负，但流出金额减少。公司取得借款收到的现金增加，分配股利、利润或偿付利息支付的现金及支付其他与筹资活动有关的现金有所变化。需关注公司偿债压力和资金需求，确保筹资活动合理，维持财务稳定。 综合来看，中国铝业2025年第一季度业绩表现亮眼，净利润和经营现金流净额大幅增长。但应收账款增长、研发费用下降等问题需关注。投资者应密切关注公司后续经营策略调整和财务状况变化，合理评估投资风险与机会。 声明：市场有风险，投资需谨慎。 本文为AI大模型基于第三方数据库自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。受限于第三方数据库质量等问题，我们无法对数据的真实性及完整性进行分辨或核验，因此本文内容可能出现不准确、不完整、误导性的内容或信息，具体以公司公告为准。如有疑问，请联系biz@staff.sina.com.cn。 责任编辑：小浪快报"
    },
    {
      "title": "中国铝业涨2.01%，成交额4.30亿元，主力资金净流入3996.83万元",
      "url": "https://finance.sina.com.cn/stock/aiassist/pzzd/2025-04-25/doc-ineuivrx8182629.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:32",
      "publishDate": "新浪证券-红岸工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-25 09:56:09",
      "content": "4月25日，中国铝业盘中上涨2.01%，截至09:56，报6.61元/股，成交4.30亿元，换手率0.50%，总市值1133.99亿元。 资金流向方面，主力资金净流入3996.83万元，特大单买入1.16亿元，占比26.91%，卖出4960.09万元，占比11.53%；大单买入8766.80万元，占比20.38%，卖出1.14亿元，占比26.47%。 中国铝业今年以来股价跌10.07%，近5个交易日涨3.28%，近20日跌13.59%，近60日跌14.04%。 资料显示，中国铝业股份有限公司位于北京市海淀区西直门北大街62号，成立日期2001年9月10日，上市日期2007年4月30日，公司主营业务涉及铝土矿、煤炭等资源的勘探开采,氧化铝、原铝和铝合金产品生产、销售、技术研发,国际贸易,物流产业,火力及新能源发电等。主营业务收入构成为：营销72.86%，原铝57.52%，氧化铝31.22%，能源3.67%，总部及其他1.12%。 中国铝业所属申万行业为：有色金属-工业金属-铝。所属概念板块包括：H股、大盘、增持回购、稀土永磁、融资融券等。 截至3月31日，中国铝业股东户数34.92万，较上期减少5.28%；人均流通股0股，较上期增加0.00%。2025年1月-3月，中国铝业实现营业收入557.84亿元，同比增长13.95%；归母净利润35.38亿元，同比增长58.62%。 分红方面，中国铝业A股上市后累计派现89.31亿元。近三年，累计派现39.42亿元。 机构持仓方面，截止2025年3月31日，中国铝业十大流通股东中，中国证券金融股份有限公司位居第四大流动股东，持股4.48亿股，持股数量较上期不变。华泰柏瑞沪深300ETF（510300）位居第八大流动股东，持股1.30亿股，相比上期减少712.38万股。易方达沪深300ETF（510310）退出十大流通股东之列。 责任编辑：小浪快报"
    },
    {
      "title": "中国铝业绩后涨超3% 一季度净利润同比大增58.78%",
      "url": "https://finance.sina.com.cn/stock/hkstock/marketalerts/2025-04-25/doc-ineuivrw1404971.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:32",
      "publishDate": "新浪港股   2025-04-25 09:50:05",
      "content": "中国铝业（02600）盘中涨超3%，截至发稿，股价上涨2.14%，现报4.30港元，成交额6867.83万港元。 中国铝业公布2025年第一季度业绩，营业收入约557.836亿元，同比增长13.95%；归属于上市公司股东的净利润约35.38亿元，同比增长58.78%。基本每股收益0.207元。公告称，净利增长主要为公司坚持极致经营，积极应对市场价格波动，实现产品销量及利润同比增加。 责任编辑：卢昱君"
    },
    {
      "title": "工业有色ETF（560860）开盘涨0.13%，重仓股中国铝业涨0.62%，北方稀土涨0.00%",
      "url": "https://finance.sina.com.cn/money/fund/aiassistant/etfkp/2025-04-25/doc-ineuivrw1393914.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:32",
      "publishDate": "新浪基金∞工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-25 09:32:55",
      "content": "4月25日，工业有色ETF（560860）开盘涨0.13%，报0.799元。工业有色ETF（560860）重仓股方面，中国铝业开盘涨0.62%，北方稀土涨0.00%，洛阳钼业涨1.27%，云铝股份涨0.00%，神火股份涨0.12%，西部矿业涨0.33%，南山铝业涨0.29%，铜陵有色涨0.32%，天山铝业涨0.40%，江西铜业涨0.74%。 工业有色ETF（560860）业绩比较基准为中证工业有色金属主题指数收益率，管理人为万家基金管理有限公司，基金经理为贺方舟，成立（2023-02-22）以来回报为-20.23%，近一个月回报为-9.10%。 风险提示：市场有风险，投资需谨慎。本文为AI大模型自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。 责任编辑：小浪快报"
    },
    {
      "title": "有色金属ETF（159871）开盘涨0.84%，重仓股紫金矿业涨0.74%，中国铝业涨0.62%",
      "url": "https://finance.sina.com.cn/money/fund/aiassistant/etfkp/2025-04-25/doc-ineuivrw1393144.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:32",
      "publishDate": "新浪基金∞工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-25 09:31:40",
      "content": "4月25日，有色金属ETF（159871）开盘涨0.84%，报1.076元。有色金属ETF（159871）重仓股方面，紫金矿业开盘涨0.74%，中国铝业涨0.62%，北方稀土涨0.00%，洛阳钼业涨1.27%，山东黄金涨0.64%，华友钴业涨0.45%，中金黄金涨0.85%，赣锋锂业跌0.72%，赤峰黄金涨1.30%，云铝股份涨0.00%。 有色金属ETF（159871）业绩比较基准为中证有色金属指数收益率，管理人为银华基金管理股份有限公司，基金经理为谭跃峰，成立（2021-03-10）以来回报为6.69%，近一个月回报为-5.78%。 风险提示：市场有风险，投资需谨慎。本文为AI大模型自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。 责任编辑：小浪快报"
    },
    {
      "title": "中国铝业股份有限公司2025年第一季度报告",
      "url": "https://finance.sina.com.cn/roll/2025-04-25/doc-ineuivrw1390776.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:32",
      "publishDate": "上海证券报   2025-04-25 09:25:24",
      "content": "登录新浪财经APP 搜索【信披】查看更多考评等级 证券代码：601600 证券简称：中国铝业 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示 公司董事会、监事会及董事、监事、高级管理人员保证季度报告内容的真实、准确、完整，不存在虚假记载、误导性陈述或重大遗漏，并承担个别和连带的法律责任。 公司负责人、主管会计工作负责人及会计机构负责人（会计主管人员）保证季度报告中财务信息的真实、准确、完整。 第一季度财务报表是否经审计 □是 √否 一、主要财务数据 （一）主要会计数据和财务指标 单位：千元 币种：人民币 ■ 追溯调整或重述的原因说明 2024年11月28日，本公司及所属三家分公司与中国铝业集团高端制造股份有限公司（以下简称“中铝高端”）签订资产收购协议，收购中铝高端部分扁锭业务，该交易构成同一控制下企业合并，本报告对该业务涉及的交易重述上年同期数。 （二）非经常性损益项目和金额 √适用 □不适用 单位:千元 币种:人民币 ■ 对公司将《公开发行证券的公司信息披露解释性公告第1号一一非经常性损益》未列举的项目认定为非经常性损益项目且金额重大的，以及将《公开发行证券的公司信息披露解释性公告第1号一一非经常性损益》中列举的非经常性损益项目界定为经常性损益的项目，应说明原因。 □适用 √不适用 （三）主要会计数据、财务指标发生变动的情况、原因 √适用 □不适用 ■ （四）公司2025年第一季度主要运营数据 ■ 二、股东信息 (一)普通股股东总数和表决权恢复的优先股股东数量及前十名股东持股情况表 单位：股 ■ （二）持股5%以上股东、前10名股东及前10名无限售流通股股东参与转融通业务出借股份情况 □适用 √不适用 （三）前10名股东及前10名无限售流通股股东因转融通出借/归还原因导致较上期发生变化 □适用 √不适用 三、其他提醒事项 需提醒投资者关注的关于公司报告期经营情况的其他重要信息 □适用 √不适用 四、季度财务报表 (一)审计意见类型 □适用 √不适用 (二)财务报表 合并资产负债表 2025年3月31日 编制单位:中国铝业股份有限公司 单位：千元 币种:人民币 审计类型：未经审计 ■ 公司负责人：何文建 主管会计工作负责人：葛小雷 会计机构负责人：韩坤 合并利润表 2025年1一3月 编制单位：中国铝业股份有限公司 单位：千元 币种:人民币 审计类型：未经审计 ■ 公司负责人：何文建 主管会计工作负责人：葛小雷 会计机构负责人：韩坤 合并现金流量表 2025年1一3月 编制单位：中国铝业股份有限公司 单位：千元 币种：人民币 审计类型：未经审计 ■ 公司负责人：何文建 主管会计工作负责人：葛小雷 会计机构负责人：韩坤 母公司资产负债表 2025年3月31日 编制单位:中国铝业股份有限公司 单位:千元 币种:人民币 审计类型：未经审计 ■ 公司负责人：何文建 主管会计工作负责人：葛小雷 会计机构负责人：韩坤 母公司利润表 2025年1一3月 编制单位：中国铝业股份有限公司 单位：千元 币种：人民币 审计类型：未经审计 ■ 公司负责人：何文建 主管会计工作负责人：葛小雷 会计机构负责人：韩坤 母公司现金流量表 2025年1一3月 编制单位：中国铝业股份有限公司 单位：千元 币种：人民币 审计类型：未经审计 ■ 公司负责人：何文建 主管会计工作负责人：葛小雷 会计机构负责人：韩坤 (三)2025年起首次执行新会计准则或准则解释等涉及调整首次执行当年年初的财务报表 □适用 √不适用 特此公告。 中国铝业股份有限公司董事会 2025年4月24日 股票代码：601600 股票简称：中国铝业 公告编号：临2025-025 中国铝业股份有限公司 2025年第二次临时股东会决议公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示： ● 本次会议是否有否决议案：无 一、会议召开和出席情况 （一）股东大会召开的时间：2025年4月24日 （二）股东大会召开的地点：中国北京市海淀区西直门北大街62号中国铝业股份有限公司总部办公楼会议室 （三）出席会议的普通股股东及其持有股份情况： ■ （四）表决方式是否符合《公司法》及《公司章程》的规定，大会主持情况等。 公司2025年第二次临时股东会由公司董事会召集，公司代行董事长何文建先生主持会议。本次会议的召集、召开、表决方式符合《中华人民共和国公司法》等有关法律、法规及《中国铝业股份有限公司章程》（以下简称“《公司章程》”）的规定。 （五）公司董事、监事和董事会秘书的出席情况 1.公司在任董事8人，出席7人，董事陈鹏君先生因其他公务未能出席会议； 2.公司在任监事5人，出席1人，监事会主席林妮女士，监事张文军先生、丁超先生及王金琳女士因其他公务未能出席会议； 3.公司董事会秘书出席会议；公司部分高级管理人员列席会议。 二、议案审议情况 (一)非累积投票议案 1.议案名称：关于包头铝业有限公司拟吸收合并内蒙古华云新材料有限公司的议案 审议结果：通过 表决情况： ■ (二)涉及重大事项，5%以下股东的表决情况 ■ （三）关于议案表决的有关情况说明 本次临时股东会审议的议案为关联交易议案，公司控股股东中国铝业集团有限公司及其附属公司包头铝业（集团）有限责任公司、中铝资产经营管理有限公司、中铝海外控股有限公司回避表决，前述股东于股权登记日共持有公司股份5,643,916,048股，该等股份在本次会议上无表决权。议案由出席会议的非关联股东及股东代理人所持有表决权股份过半数同意为通过。 三、律师见证情况 1.本次股东大会见证的律师事务所：北京金诚同达律师事务所 律师：唐莉律师、晏海丹律师 2.律师见证结论意见： 公司本次临时股东会的召集、召开程序符合相关法律、法规、规范性文件和《公司章程》的有关规定，本次股东会的召集人资格、出席人员资格、表决方式、表决程序和表决结果合法、有效。 特此公告。 中国铝业股份有限公司董事会 2025年4月24日 备查文件： 1.中国铝业股份有限公司2025年第二次临时股东会决议 2.北京金诚同达律师事务所就本次临时股东会出具的法律意见书 股票代码：601600 股票简称：中国铝业 公告编号：临2025-026 中国铝业股份有限公司 第八届董事会 第三十三次会议决议公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。 2025年4月24日，中国铝业股份有限公司（以下简称“公司”）召开第八届董事会第三十三次会议。本次会议应出席董事8人，实际出席董事7人，有效表决人数8人。公司董事陈鹏君先生因其他公务未能出席本次会议，其已书面委托李谢华先生代为出席，并按其已表示的意愿进行表决。会议由公司代行董事长何文建先生主持。公司部分监事、高级管理人员列席了会议。本次会议的召集、召开和表决程序符合《中华人民共和国公司法》等有关法律、法规及《中国铝业股份有限公司章程》的规定。会议审议并一致通过了以下议案： 一、关于公司2025年第一季度报告的议案 经审议，董事会通过公司2025年第一季度报告。 本议案在提交董事会审议前已经公司董事会审核委员会审议通过。 上述报告具体内容请见公司同日披露于上海证券交易所网站（www.sse.com.cn）的《中国铝业股份有限公司2025年第一季度报告》。 议案表决情况：有权表决票数8票，同意8票，反对0票，弃权0票。 二、关于公司拟投资建设北方沿海绿色新材料项目及设立全资子公司的议案 为推进公司“两海”战略，优化氧化铝产业布局，经审议，董事会批准公司在辽宁省大连市太平湾合作创新区新建2×150万吨/年氧化铝生产线，项目总投资预计约人民币79.42亿元。为建设运营该项目，董事会批准公司以货币资金出资设立全资子公司中铝（大连）铝业有限公司（暂定名，以公司登记机关最终核准的名称为准），注册资本金为项目总投资的40%，预计约人民币31.70亿元。 同时，董事会同意授权公司董事长或董事长授权的其他人士具体负责组织上述项目建设及设立全资子公司的一切事宜及签署一切相关文件。 本议案在提交董事会审议前已经公司董事会发展规划委员会审议通过。 表决结果：有权表决票数8票，同意8票，反对0票，弃权0票。 三、关于提请股东会授予公司董事会增发H股股份常规一般性授权的议案 为使公司在增发股份时保持灵活性，经审议，董事会同意提请股东会授予公司董事会在不超过公司已发行H股股份（不包括库存股份）20%限额内，增发H股股份（包括出售或转让任何库存股份）的常规一般性授权，授权期限自本议案获公司股东会批准之日起至公司2025年年度股东会结束时止。 董事会同意将上述事项提交公司2024年年度股东会审议、批准。 议案表决情况：有权表决票数8票，同意8票，反对0票，弃权0票。 四、关于提请股东会授予公司董事会回购A股、H股股份常规一般性授权的议案 为使公司在回购股份时保持灵活性，经审议，董事会同意提请股东会授予公司董事会在分别不超过公司已发行A股股份10%及已发行H股股份（不包括库存股份）10%限额内，回购公司A股、H股股份的常规一般性授权，授权期限自本议案获公司股东会批准之日起至公司2025年年度股东会结束时止。 董事会同意将上述事项提交公司2024年年度股东会、2025年第一次A股类别股东会及2025年第一次H股类别股东会审议、批准。 议案表决情况：有权表决票数8票，同意8票，反对0票，弃权0票。 五、关于召开公司2025年第一次A股类别股东会及2025年第一次H股类别股东会的议案 经审议，董事会同意公司于适当的时候召开2025年第一次A股类别股东会及2025年第一次H股类别股东会，并授权公司董事会秘书具体负责与召开A股类别股东会、H股类别股东会相关的一切事宜。 有关召开A股、H股类别股东会的具体情况请以公司正式披露的通知公告为准。 议案表决情况：有权表决票数8票，同意8票，反对0票，弃权0票。 特此公告。 中国铝业股份有限公司董事会 2025年4月24日 备查文件： 1.中国铝业股份有限公司第八届董事会第三十三次会议决议 2.中国铝业股份有限公司第八届董事会审核委员会第二十一次会议纪要 3.中国铝业股份有限公司第八届董事会发展规划委员会第七次会议纪要"
    }
  ]
}