{
  "stockCode": "sh600030",
  "version": "2025-04-28 04:25:48",
  "data": [
    {
      "title": "汉朔科技接待78家机构调研，包括中金公司、民生证券、中信证券等",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007om2s",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:24",
      "publishDate": "金融界网站\n                        \t\t\t\t\t\n                        \t\t\t\t7小时前",
      "content": "本文源自:金融界 2025年4月27日，汉朔科技披露接待调研公告，公司于4月25日接待中金公司、民生证券、中信证券、华西证券、中信建投证券等78家机构调研。 公告显示，汉朔科技参与本次接待的人员共2人，为董事、财务负责人李峰，副总经理、董事会秘书林长华。调研接待地点为公司会议室、电话会议。 据了解，汉朔科技以物联网无线通信技术为核心，构建了以电子价签等软硬件及服务为核心的业务体系，并推动相关技术在多领域应用。2024 年该公司实现营收 44.86 亿元，归母净利润 7.10 亿元，经营活动现金流净额为 10.32 亿元；2025 年第一季度实现营收 9.81 亿元，扣非归母净利润 1.65 亿元，经营活动现金流净额为 9383 万元。 据了解，在调研活动的问答交流环节中，涉及公司未来在新关税常态下的发展情况、毛利率波动原因及应对汇率波动的措施、行业市场格局与增长趋势、新品类拓展、不同客户对通信协议的选择考量、AI 应用布局、软件和 SaaS 业务、电子价签及后台管理系统的产品战略、数字能源解决方案的商业模式等诸多问题。 据了解，公司在电子价签市场处于头部，核心竞争力能为发展持续赋能。未来市场竞争格局将更集中，市场增长潜力来自市场渗透率提升、产品更新换代、提供软件相关服务及持续投入研发新技术。公司在欧洲、亚太、国内等多地市场均有布局，为应对汇率风险采用长短期结合的收汇方案等。 调研详情如下： 公司于2025年4月25日(星期五)在调研活动中,通过线下及线上会议形式向投资机构简要介绍了公司 2024全年及 2025年一季度业绩情况并回答投资者问题。 (一)公司经营情况说明 汉朔科技以物联网无线通信技术为核心驱动力,聚焦零售行业数字化转型升级,构建了以电子价签系统、SaaS 云平台服务等软硬件产品及服务为核心的业务体系。公司自主开发了抗干扰能力强、并发量大、超低功耗的高密度低功耗蜂窝无线通信协议,并推动物联网、云计算、大数据、人工智能等创新技术在智慧零售、智慧办公、智能制造等领域的产业化应用。 公司2024年实现营收44.86 亿元,同比增长18.84%;实现归母净利润 7.10亿元,同比增长 4.81%;经营活动现金流净额为10.32 亿元,同比增长62.29%。 公司2025年第一季度实现营收9.81亿元,同比增长 0.74%;实现扣非归母净利润 1.65亿元,同比增长 7.14%;经营活动现金流净额为 9383万元,同比增长 590.64%。 (二)问答交流环节 问题一:在新的关税常态下,公司未来的发展情况如何? 答:公司90%以上业务为出口,主要市场是欧洲、美国、日本、澳洲等。其中,2024年度美国收入占比不到10%。电子价签行业供应链主要是中国、东南亚等国家。 问题二:公司毛利率表现比较稳健,但单季度毛利稍有波动,这是出于什么原因? 答:公司2023年、2024 年及2025年第一季度的总体毛利率均保持在 30%以上。季度毛利率水平受到汇率波动、部分客户及交付周期等短期因素的影响,存在小幅波动。公司约 60%的营收来自欧洲市场,且相关业务采用欧元结算,因此毛利率受到汇率波动以及不同客户项目差异的影响,存在一定差异。 问题三:公司后续将如何平滑汇率波动对公司利润的扰动? 答:公司90%的营收来自境外业务,接受的支付币种包括欧元、美元、日元、港币和澳元等。为应对外汇风险,公司实施了长短期结合的收汇方案,短期应收款项通过合理毛利率定价进行锁汇,长期应收款项则采用半年左右的结构性产品锁汇,以稳定收入。在客户端,公司通过协议约定,当汇率波动超过一定范围时,与大客户重新议价,以避免极端汇率变化对双方利益的影响。在采购端,公司尽量采用外币结算进行外币采购,以减少汇率波动对公司业务的影响。 问题四:公司在全球电子价签市场中处于头部地位,如何看待偏长期视角下的行业市场格局? 答:未来,市场竞争格局将更加集中,这既是市场竞争的结果,也有客户偏好选择具有大规模交付能力厂商的因素。公司核心竞争力,如技术创新、服务能力、产品竞争力等,未来仍将为公司发展持续赋能。从全球来看,2020年以来逐渐向头部集中。 问题五:未来 5-10年行业的总体增速将在什么水平? 答:根据公开第三方数据,2028年全球电子价签市场规模预计将达到约 350亿元,年均增速在 10%以上,头部企业增速有望更快。 问题六:如何看待行业的增长趋势,公司未来将重点布局什么地区的市场? 答:从市场渗透率来看,目前全球整体渗透率约为 15%。其中,法国是全球市场渗透率最高的国家,达到 30%左右。相比之下,日本、澳大利亚、美国的市场渗透率较低,而中国的市场渗透率更低。在欧洲内部,市场渗透率分布也不均衡。公司的增长潜力主要来自以下几个方面:首先,随着市场渗透率的提升,增量市场有待行业共同开发;其次,现有客户安装的电子价签将面临更新换代的需求;第三,围绕电子价签客户,公司还将提供 SaaS和技术服务等软件相关服务;第四,公司近年来持续投入研发新技术在零售场景的应用,目前已积累多项专利和知识产权,同时在购物车、AI相机等解决方案也有持续投入,部分项目正在落地。 问题七:公司未来将拓展什么新品类产品? 答:公司新产品的开发主要围绕两个方向展开:一是提升门店经营效率,二是改善消费者购物体验。公司目前有多款不同成熟度的解决方案,分别处于研发、落地、POC 验证和交付阶段。公司一直专注于零售门店的智能化和数字化,软件和硬件都有投入,布局了智能购物车、摄像头、巡检机器人等解决方案。随着科技推动,未来更多 AI系统会在汉朔产品中结合应用。 问题八:不同客户在通信协议上的选择有哪些方面的考量?公司自主研发的协议具有哪些优势? 答:门店基站和价签之间有两种交互方式,其一是 2.4GHz 私有通信协议,其二是红外通信协议。公司在上市材料中对行业内各公司产品进行了简单的参数对比,主要有功耗、并发量等,汉朔科技产品参数具有一定优势。 问题九:未来产品整体升级是否还会保持 2-3年为一个周期的节奏? 答:公司过去每2-3年会在电子价签系统这一主流产品上进行一次迭代,主要集中在颜色、尺寸、厚度和功耗等技术指标的提升。除了电子价签系统,公司在其他解决方案上也有布局。 问题十:公司在 AI 应用方面有何布局? 答:公司持续投入AI,并与大客户进行各方案的对接。比如公司智能购物车,消费者在使用购物车时,能够与智能终端之间产生互动,进行关联推荐与导购。AI与机器人能够提升门店经营效率、减少人工投入、改善客户消费体验,公司会在各个领域围绕零售场景展开应用。 问题十一:公司对未来在其他地区拓展有何展望? 答:境外市场方面,西欧地区零售业态成熟,市场集中度较高,公司收入主要来源于西欧。在亚太地区,日本是公司过去收入增长较快的区域之一。境内市场方面,中国是公司的大本营,公司在国内市场也处于领先地位,市场份额在 60%以上。 问题十二:公司在拓展不同地域市场的过程中,公司未来在销售费用和销售人员方面的投入计划? 答:公司在海外多个国家和地区设立分/子公司,基本覆盖了主要发达国家和地区。接下来或在新加坡、马来西亚和波兰等地增加分/子公司投入。公司主要由自身的销售团队负责大客户,通过代理商服务其他客户。销售团队由从中国派驻的人员、本地具有经验的人员组成。随着大客户的不断积累,销售的人效将不断提升。 问题十三:公司软件和 SaaS业务面向的客户数量在什么量级,客户规模为大型客户还是中小型客户,客单价在什么水平? 答:公司在海外市场积极推广 SaaS 服务,大部分海外客户选择在服务期内与公司签订长期服务合同,由公司负责帮助其部署在微软云上,并根据门店的规模收取服务费用,具体金额根据商业谈判确定。 问题十四:未来电子价签及后台管理系统在功能提升方面有怎样的产品战略? 答:公司的目标是助力零售门店的数字化,电子价签系统只是其中一个大单品。公司已在电子价签领域上取得头部优势,正在布局其他软硬件一体化的解决方案,包括直接研发投入以及与合作伙伴共同投资智能软件和硬件。随着软硬件提供能力的增强,公司计划将电子价签系统与摄像头、巡检机器人、智能购物车等更好地关联起来,从门店全方位角度为客户提供更好的体验,如拣货、巡检、智能定位等,为商超降本增效。 问题十五:公司正在探索新的数字能源解决方案,后续开展中将采用什么商业模式?未来是否有发展目标或规划? 答:公司客户主要为境外大型商超,对ESG、绿色能源的需求明确。公司的电子价签系统能够帮助客户节约资源、提高效率。部分客户对于屋顶太阳能光伏板、室内光源利用等存在需求。公司提供商超整体解决方案,能够提供相关产品,因此开展了一些业务。目前该部分业务仍以客户需求驱动为主,正在循序渐进发展。"
    },
    {
      "title": "调研速递|[上市公司名称]接受中信证券等15家机构调研 聚焦业务增长与布局要点",
      "url": "https://finance.sina.com.cn/stock/aigc/jgdy/2025-04-27/doc-ineurmis2726417.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:24",
      "publishDate": "新浪证券-红岸工作室\n                        \t\t\t\t\t\n                        \t\t\t\t7小时前",
      "content": "2025年4月27日下午，[上市公司名称]通过线上电话会议的形式，接受了包括中信证券、长江证券、中金公司等在内的15家机构的调研。公司董事长兼总经理管理先生，副总经理兼董事会秘书李畅女士，以及财务总监王佳传先生出席会议，就公司2025年一季度经营情况进行简要介绍，并与投资者就公司发展战略、经营业务等展开交流。 投资者活动关系类别 分析师会议 时间 2025年4月27日（星期日）下午 地点 本次会议采用线上电话会议方式召开 参与单位名称 中信证券、长江证券、中金公司、华泰证券、广发证券、国泰海通、中泰证券、申银万国证券、天风证券、国金证券、高盛资本、花旗银行、摩根士丹利、国盛证券、国联证券等机构 上市公司接待人员姓名 公司董事长、总经理管理先生，副总经理、董事会秘书李畅女士，财务总监王佳传先生 投资者关系活动主要内容介绍 声明：市场有风险，投资需谨慎。 本文为AI大模型基于第三方数据库自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。受限于第三方数据库质量等问题，我们无法对数据的真实性及完整性进行分辨或核验，因此本文内容可能出现不准确、不完整、误导性的内容或信息，具体以公司公告为准。如有疑问，请联系biz@staff.sina.com.cn。 点击查看公告原文>> 责任编辑：小浪快报"
    },
    {
      "title": "调研速递|南京北路智控获中信证券等23家机构调研，业绩与业务发展成焦点",
      "url": "https://finance.sina.com.cn/stock/aigc/jgdy/2025-04-27/doc-ineurezs6051984.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:24",
      "publishDate": "新浪证券-红岸工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-27 19:30:25",
      "content": "2025年4月27日13:30 - 14:30，南京北路智控科技股份有限公司在公司会议室举行业绩说明会，吸引了中信证券、中金证券、华泰证券等23家机构投资者参与。公司董事长于胜利、财务负责人陈燕、董事会秘书赵奎接待了来访机构。 财务数据亮眼，研发投入持续增长 财务负责人陈燕介绍了公司2024年度和2025年第一季度主要财务数据。2024年公司营业收入达112,927万元，同比增长12.05%，净利润为20,121万元。研发费用13,755.74万元，占营业收入12.18%，且近三年复合增长率达37.35%。2025年一季度，公司营业收入24,886万元，同比增长10.41%；净利润4,194万元，同比增长14.64%；毛利率为43.61%。公司现金流充足，2024年度资产负债率仅14.48%，并将持续高比例分红。 业务聚焦工业互联网，多领域布局 董事长于胜利介绍，公司专注工业互联网领域，融合多项核心技术于工业制造全流程，构建智能化生态系统。公司软件涵盖应用软件与嵌入式软件，以软件为核心、硬件为载体提供解决方案。公司在煤矿垂直领域打造标杆级解决方案，成为领先企业。同时，伴随国家战略推进，公司加速布局非煤矿山与化工领域。 公司具备多项荣誉资质，如国家高新技术企业、国家级专精特新“小巨人”企业等。2024年，公司多项5G设备获电信设备进网试用批文，跻身大数据标准工作组全权成员单位，取得CMMI五级认证，彰显技术实力与市场竞争力。未来，公司将深耕煤矿智能化，拓展其他工业领域，持续研发创新，推进矿山无人驾驶、AI等业务。 问答环节聚焦业务发展热点 声明：市场有风险，投资需谨慎。 本文为AI大模型基于第三方数据库自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。受限于第三方数据库质量等问题，我们无法对数据的真实性及完整性进行分辨或核验，因此本文内容可能出现不准确、不完整、误导性的内容或信息，具体以公司公告为准。如有疑问，请联系biz@staff.sina.com.cn。 点击查看公告原文>> 责任编辑：小浪快报"
    },
    {
      "title": "同和药业接待39家机构调研，包括平安医药、招商证券、中信证券等",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007olwy",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:24",
      "publishDate": "金融界网站\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-27 19:23:09",
      "content": "本文源自:金融界 2025年4月27日，同和药业披露接待调研公告，公司于4月25日接待平安医药、招商证券、中信证券、华安医药、东吴医药等39家机构调研。 公告显示，同和药业参与本次接待的人员共2人，为董事长、总经理庞正伟，副总经理、董事会秘书周志承。调研接待地点为电话会议方式。 据了解，该公司副总经理、董事会秘书周志承介绍了公司 2024 年及 2025 年第一季度的经营情况。 2024 年公司实现销售收入 75,889.05 万元，同比增长 5.09%；净利润 10,658.41 万元，同比增长 0.57%。CMO/CDMO 业务下滑。2025 年第一季度销售收入 18,689.75 万元，同比下降 9.47%。 公司经营状况受国际形势影响，各业务板块表现不同。内销受集采影响，外销因取消外销定制产品订单销售额下滑。新产品出口具竞争力，但 2025 年一季度同比、环比均下降。CMO/CDMO 业务增长承压，成熟品种出口业务价格下滑。未来公司将继续发力新产品、CMO/CDMO 及国内市场，并对各板块经营和产能建设等作了展望。 调研详情如下： 公司副总经理、董事会秘书周志承先生对公司2024年及2025年第一季度的经营情况作了简要介绍: 一、报告期经营情况概述 2024年,公司实现销售收入75,889.05万元,同比增长5.09%;实现净利润10,658.41万元,同比增长0.57%;毛利率为33.01%,同比下降0.29个百分点,净利率为14.04%,同比下降0.63个百分点;CMO/CDMO业务实现销售收入8,269.06万元,同比下降43.18%;新产品实现销售收入36,167.64万元,同比增长17.38%;国内销售14,487.17万元,同比下降1.46%;研发投入5,944.70万元,占当期营业收入的7.83%,继续保持较高投入水平。 2025年第一季度销售收入18,689.75万元,同比下降9.47%,环比下降1.09%;实现净利润2,078.14万元,同比下降52.30%,环比增长91.58%;毛利率为27.58%,同比下降9.08个百分点,环比下降0.68个百分点;净利率为11.12%;同比下降9.98个百分点;CMO/CDMO业务(定制业务)实现销售收入494.09万元,同比下降85.32%,环比下降74.26%;新产品实现销售收入8,063.91万元,同比下降26.50%,环比下降8.06%;国内销售3,569.75万元,同比增长4.68%,环比下降6.75%。 (一)2024年度同比数据解读: 1、非合同定制类2024年度营业收入同比增长 17.27%,毛利率同比增长2.69个百分点,主要由于新产品增长较快(同比增长5300万)。 2、合同定制类项目2024年度收入同比下降43.18%,主要是由于2024年二季度开始个别老客户因产品专利即将到期,库存较大,提前中止合同的执行。 3、医药原料药销售收入同比上升19.58%,毛利率上升3.96个百分点,主要由于新产品规范市场销售增长。 4、医药中间体销售收入及毛利率均同比下降主要系定制类品种销售减少所致。 5、国内销售同比下降1.46%,毛利率同比下降2.86个百分点,均略有下降,主要是因为内销价格下降与经外贸公司出口减少影响所致。 6、外销收入同比增长6.76%,毛利率持平(- 0.06%),主要是因为新产品出口增加所致。 7、2024年内销价格下滑,定制业务减少,成熟品种总体销量增长但收入略有下降,但得益于新产品(特别是规范市场)的增长,仍然实现了销售收入的一定增长与净利润持平。 (二)2025年一季度同、环比数据解读: 1、2025年第一季度销售收入18,689.75万元,同比下降9.47%,环比下降1.09%,非合同定制类一季度营业收入同比能有5.31%的增长,主要由于国际市场新产品增长所致,非合同定制类一季度营业收入环比增长7.18%,主要还是由于国际市场新产品增长。 2、合同定制类项目收入2025年一季度同比下降85.32%,环比下降74.26%。一季度毛利率同比下降29.95个百分点,环比下降34.29个百分点,主要是2024年一季度基数较大,另外2025年一季度成熟定制产品未发货,已发货均为早期CDMO品种所致。 3、医药原料药销售额一季度同比增长6.76%,环比增长10.75%,毛利率同比下降9.72个百分点,环比下降1.70个百分点,主要由于成熟品种原料药销售增长较多所致。 4、医药中间体销售额一季度同比下降79.60%,环比下降71.06%,毛利率同比增长9.07个百分点,环比增长19.48个百分点,系2024年一季度基数较大及定制类品种季度间客户订单安排差异所致。 5、外销销售额同比下降14.97%,环比持平 (+0.35%),主要是因为2024年二季度开始取消订单的定制产品为外销产品,同比基数较大所致。 6、一季度新产品销售额同比、环比均下降,主要是因为发货节奏所致。毛利率下降主要是因为非规范市场新产品销售价格下滑所致。 二、经营具体情况介绍: 1、国际形势对公司2024年及2025年一季度经营影响: 2024年至今国内外产能扩张,竞争加剧,全年成熟品种价格仍然在下滑。新产品2024年全年实现了较大增长,主要的增长来自于规范市场。 2、各业务板块经营情况 (1)内销业务: 由于集采等因素影响,近期增速有所放缓,价格下跌,销售额下滑,盈利状况不理想。 2024年全年内销1.45亿,同比下降1.46%,2025年一季度0.36亿,同比增长24.68%,环比略有下降 (6.75%),降幅逐季收窄。公司将继续深耕国内原料药市场,每年持续提交更多API品种的国内注册申报,提高完成注册转A品种的数量,积极开展推销,实现内销与外销同步增长,推动公司整体收入持续稳定增长。公司已批准的维格列汀、非布司他、瑞巴派特、米拉贝隆开始加入内销梯队,包括新近批准的阿戈美拉汀、克立硼罗、恩格列净、美阿沙坦钾,这些新产品的加入,将缓解塞来昔布、替格瑞洛、利伐沙班、阿哌沙班价格下滑的影响,改善内销毛利率,提升销售额和内销占比。 (2)新产品出口业务: 公司将新产品抢首仿,做全球主流通用名药第一供应商作为公司的核心竞争力,加大已技术成熟的17个新品种的国内外推销力度,持续保持较高的研发投入水平,每年新立项多个原料药研发项目,保持在该领域的持续竞争优势。 由于药品专利在不同国家有1-5年不等的延期,对于同和药业这样在专利到期前10年立项开发多个新品种,并与多个下游客户提前绑定作为一供的原料药公司来说,意味在较长的时间里有持续的较多的增量客户。公司第三梯队的产品也将陆续加入新产品的行列,扩大新产品队伍,占领更多国际市场的份额。 2024年新产品实现销售收入36,167.64万元,同比增长17.38%,毛利率39.53%;2025年一季度,新产品实现销售收入8,063.91万元,同比下降26.50%,环比下降8.06%。 (3)CMO/CDMO(定制)业务: 2024年CMO/CDMO业务实现销售收入8,269.06万元,同比下降43.18%,毛利率为35.43%;2025年一季度销售收入为494.09万元,同比下降85.32%,环比下降 74.26%,毛利率为4.48%,由于基数及发货安排的原因,变化较大。 近年新增项目有所增多,但还未实现放量,报告期内的销售主要还是由于老项目的贡献。同时预计未来公司CMO/CDMO业务的增长受到近年国外对中国CDMO项目的限制政策影响,该板块增长仍然承压。 (4)成熟品种出口业务: 成熟品种的出口业务,价格仍在下滑,目前还未企稳,故2025年该板块业务增长承压。 3、关于毛利率: 成熟品种的毛利率2024年略有增长,2024年 CMO/CDMO产品的毛利率为35.83%,新产品的毛利率为39.53%,全年综合毛利率为33.01%,同比持平(- 0.29%),主要由于CDMO产品毛利率下降较多。 2025年一季度主要由于CDMO和新产品规范市场发货节奏等原因,综合毛利率为27.58%。 4、产能:二厂区一期工程4个车间已于2024年7月正式生产,使替格瑞洛、维格列汀、阿齐沙坦、米拉贝隆、阿哌沙班、依度沙班、沃诺拉赞、阿戈美拉汀、恩格列净、卡格列净等品种的产能得到较大扩充,满足以上品种全球专利陆续到期后的产能需求。 二厂区二期2个合成车间正在进行设备安装(将于2025年底试生产),质检研发楼正在进行内部装修。 5、未来发展展望: 公司依然是将新产品抢首仿,做全球主流通用名药第一供应商作为公司的核心竞争力,加大已技术成熟的17个新品种的国内外推销力度,同时持续保持较高的研发投入水平,每年新立项多个原料药研发项目,保持在该领域的持续竞争优势。 其次,在CMO/CDMO领域,公司将目标定位在原研公司的原料药替补供应商和国际主流CMO/CDMO公司的高级中间体供应商,同时承接一些专利已到期的原料药的国内外客户的CMO业务。并将根据新的国际形势,适时调整工作的重点,加快培育现有在手项目,力争早日起量。 第三,继续发力国内原料药市场,每年持续提交更多API品种的国内注册申报,提高完成注册转A品种的数量,积极开展推销,争取有更多的品种实现较高的国内市场占有率,实现内销与外销同步增长,推动公司整体收入持续稳定增长。 2025年,随着二厂区装置的逐步建成,生产产能方面,二厂区一期四个车间产能有5个亿左右,二期两个车间将在年底安装完毕进入调试阶段,将在2026年上半年贡献产能,同时一厂区多功能车间在部分产品转移到二厂区后,生产将更集中,产能还会有所提升;销售方面,随着成熟产品去库存结束,还会保持增长,定制业务增长承压,多个新产品原料药及中间体品种销售都可达数千万元量级,未来几年保持较快速度的持续增长,实现公司的经营规模和盈利能力的持续提升。 接下来进入投资者提问环节: 1、问:公司新品原料药法规市场2024年销售额及2025年预期? 答:公司新品原料药法规市场2024年收入1.8亿,2025年预计2.3亿。 2、问:成熟品种和CDMO两个板块2025年的业绩指引? 答:成熟品种板块承压,价格仍在下滑,销售量在增加。 CDMO板块2024年二季度开始一个大客户提前中止合同执行后整体下滑较大,2025年季度平均相比2024年Q2-Q4平均水平会略好,之前开发的早期品种已开始少量销售。 3、问:合成生物学技术应用的进展如何,能够在成本上产生多少效益? 答:酶法技术同和介入较早,加巴喷丁的酶法技术十几年前就做出来了,但是没有推到生产线上。同和已建立自己的酶法技术团队,后期6、7个新品种酶法技术应用较多,和院校合作也很多,能够产生多少效益要看未来。 4、问:美国加关税对公司出口原料药业务影响? 答:公司直接发美国的产品比例较低,美国对这部分业务加征关税对公司影响不大;间接业务可能受美国加征关税影响,目前国内出口及印度出口美国的制剂厂家因为关税的不确定性,对美国的出口业务持观望态度,上述情况对公司的影响需要进一步评估。 5、问:2025年公司的产能利用率情况预期? 答:公司一厂区产能8个亿左右,目前产能利用率较高,今年有技改扩产计划,2026年以后有望把一厂区的产能进一步提高,能空出一些装置配合国外CDMO客户的需求;二厂区一期产能5个亿,预计2025年的产能利用率会达到60%左右;二厂区二期7个合成车间已经完成土建,其中的2个车间在春节后开始设备安装,预计在2025年第四季度开始工艺验证,现在新技术新装备发展较快,二期后面5个车间公司希望能用上更新的技术和装备,预计这5个车间在2028年形成产能。 6、问:加巴喷丁目前的全球竞争情况,以及公司对成熟产品的预期? 答:这是一个过度竞争的品种,在整体供大于求的情况下还有新的竞争者加入。依靠技术优化,公司这个品种2024年逆势而上,销量相较去年有较大增长,2024年毛利率也有改善,该产品目前价格仍在下滑,公司其他成熟产品大多价格也还在下滑,该板块今年还是有一定压力。 7、问:内销品种市场需求情况及预期?后续品种规划? 答:虽然由于第十轮集采,国内医药产品整体价格下滑幅度较大,但公司将继续发力国内原料药市场,每年持续提交更多API品种的国内注册申报,提高完成注册转A品种的数量,积极开展推销,实现内销与外销同步增长,推动公司整体收入持续稳定增长。公司已批准的维格列汀、非布司他、瑞巴派特、米拉贝隆开始加入内销梯队,包括新近批准的阿戈美拉汀、克立硼罗、恩格列净、美阿沙坦钾,这些新产品的加入,将缓解塞来昔布、替格瑞洛、利伐沙班、阿哌沙班价格下滑的影响,改善内销毛利率,提升销售额和内销占比。 8、问:2025年研发投入规划和展望? 答:继续保持较高的研发投入水平,主要还是小分子合成方向的人员会增加,新装备技术如微通道、连续萃取、连续分离等的应用会增加,每年新立项多个原料药研发项目,对老产品工艺持续改进。今年研发大楼投入使用,人员进一步增加,研发投入会相应有一定增长。 9、问:新品注册节奏?与印度的竞争情况? 答:未来第三代新产品将陆续达到可注册状态,公司会继续保持每年有10个或更多新品立项。 大多数品种都有来自印度的竞争。成本控制上双方各有优势,有些品种成本印度低,有些品种同和更低;公司在合成工艺成熟度、研发速度、原料成本方面强于印度,但在安全、环保费用方面处于劣势地位,设备折旧费用也高于印度。目前的竞争策略仍是扬长避短,降本增效,不必过度放大印度的成本优势。 10、问:主要原料药品种2024年法规市场和非法规市场价格变化情况?2025年全年价格展望? 答:主要原料药品种2024年法规市场价格相对平稳,非法规市场价格还处在下跌过程中,目前看来2025年情况与2024年类似。 11、问:CDMO业务原研大客户取消2024Q2及以后订单的报表端销售额影响?CDMO当前在手增量订单情况、2025年展望? 答:较大影响(大几千万);2025年有部分新品少量销售。CDMO对今年的业务贡献非常有限,CDMO业务要恢复增长还有待2026、2027年。"
    },
    {
      "title": "上海莱士十大流通股东格局生变：招商国证生物医药指数A新进，中信证券等减持",
      "url": "https://finance.sina.com.cn/stock/aiassist/sdltgdbh/2025-04-27/doc-ineurezs6033764.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:24",
      "publishDate": "新浪财经-鹰眼工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-27 18:20:56",
      "content": "4月27日消息，上海莱士公告显示，截止2025年3月31日，相较于上一报告期，十大流通股东发生了以下变化：1位股东新进，1位股东退出，1位股东增持，2位股东减持。 新进的流通股东中，招商国证生物医药指数A本期持有8345.95万股，占流通股比例1.26%。 退出的前十大流通股东中，易方达沪深300医药ETF上期持有8586.93万股，占流通股比例1.29%。 增持的股东中，海盈康(青岛)医疗科技有限公司本期较上期自持股份增持8.08%至14.37亿股。 减持的股东中，中信证券本期较上期自持股份减持0.04%至1.25亿股；北向资金本期较上期自持股份减持19.08%至1.24亿股。 前十大流通股东累计持有33.3亿股，累计占流通股比50.19% ，较上期增加7564.13万股。 风险提示：市场有风险，投资需谨慎。本文为AI大模型基于第三方财汇数据库自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。受限于第三方数据库质量等问题，我们无法对数据的真实性及完整性进行分辨或核验，因此本文内容可能出现不准确、不完整、误导性的内容或信息，具体以公司公告为准。如有疑问，请联系biz@staff.sina.com.cn。 责任编辑：小浪快报"
    },
    {
      "title": "诺普信：4月24日召开业绩说明会，中信证券、磐厚动量等多家机构参与",
      "url": "https://cj.sina.com.cn/articles/view/1850649324/6e4eaaec02001u0aq",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:24",
      "publishDate": "证券之星官方微博\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-27 18:13:32",
      "content": "证券之星消息，2025年4月27日诺 普 信（002215）发布公告称公司于2025年4月24日召开业绩说明会，中信证券、磐厚动量、民生加银基金、中信保诚资产、浙江伟星资产、宏利资产、国投证券、上海观火投研、申万宏源、天风农业、大正投资、汇添富基金、睿胜投资、雷钧资产、东北证券、崇山资本、汇智源林私募基金、天弘基金、人保资产、上海卓恒私募基金、新华基金、农银人寿保险、易方达基金、工银安盛、凯丰投资、华能贵诚信托、深圳蓝焱资本、深圳宏鼎财富、昆仑健康保险、西部利得基金、中原证券、华夏财富、开源证券、国泰海通、长江证券、博闻投资、姜雷,范世强、民生证券、长盛基金、上海庐雍资产、上海华汯资产、兴业银行参与。 具体内容如下： 基本经营情况： 2024年整体宏观环境很有挑战。云南蓝莓的规模增速较快，管理层在价格及成本管控方面做了大量工作，内部经营水平大幅优化，实现年度利润大幅增长达 5.8 亿，经营性现金流 13 亿，2025 年一季度利润 6.27亿，贡献接近 3亿正经营性现金流。 受云南冷凉天气及光照不足因素影响，2024 年 12 月下旬到1月蓝莓成熟节奏推后，预计产季整体采摘产量超 4万吨。 在蓝莓销售端划分为三大链路，推动全链路质量经营和精准供应保障。第二，在品牌方面坚定主打“爱莓庄”、“迷迭蓝”两大品牌。第三，KA 端更加聚焦核心大客户，目前销售量最大KA 端客户为“京东”，盒马、OLE等渠道全线铺开。另外在出口方面也作了一些探索和实践，主要为东南亚、日本等区域。 问：投资者答： 答：投资者问 问：2024/2025 产季，国内蓝莓市场行情如何？ 答：本产季蓝莓行情基本在预期内，2024 年 10 月开始，市场呈现的进口蓝莓和国产云南蓝莓，国产蓝莓更多份额都是公司供应，一直至春节前价格约 9 万/吨，供不应求。春节前后蓝莓甜度风味极佳，需求端持续旺盛，价格平稳。清明假期前后，蓝莓上量明显，价格平滑波动。 目前云南蓝莓规模扩张比较受限，消费渗透继续下沉。展望未来三至五年，云南基质蓝莓非常值得期待。 问：2025 年产季亩产情况如何，未来怎么预期公司亩产水平？ 答：亩产逐步增长，2023/2024 产季约 1.3吨/亩，2024/2025 产季超 1.4 吨/亩，增长原因第一树龄增长；第二植保水肥技术和密植的技术水平的提高。 问：目前产季大果率及各果径比例如何？ 答：将蓝莓果径 18+以上归类为大果，2024年四季度和春节前，品种和促早技术加持，整体大果率较高，估计果径 18+及以上占比接近 70%。 问：产季过程中促早表现情况如何？ 答：促早很有价值，公司在植保、种植、水肥等方面发挥了自身农业技术本有的优势，从修剪到园艺、水肥配方等，保障促早这个综合命题有效落地。 2025/2026产季，公司将围绕几个点去做促早思考（1）产季清园分 4 月底、5 月上旬、5 月中旬三个节奏，分批次从暖区到凉区进行清园，（2）根据品种、作物生长状态来分阶段和动态调整。 问：2024/2025 产季，公司在品牌建设方面有什么新进展，各渠道的毛利率如何？下一产季各渠道的占比会有什么样的变化？ 答：（1）在整体规模增长的同时，营销人员减少近 20%，工作模型进一步清晰，人效提升。 （2）K渠道占比不断增长，目前 K渠道出货量占总体出货量 30%多，渠道经销商占比接近 50%，另约 20%为原果销售等模式。下一产季公司将继续加大往 K客户方向拓展。 （3）公司有更好的 K平台对蓝莓产品及品牌露出，包括京东、Ole、盒马、胖东来等。 （4）公司将产销端划分为“爱莓庄”、“迷迭蓝”等三大链路，每一条链路锁定不同农场产区及品种，客户供应也更具针对性，产品质量有保证，市场口碑逐步强化。 （5）线上渠道开拓小红书、抖音、天猫、微信小店等官方营销窗口。 问：可否帮我们展望下本产季 4-5 月尾声还有多少产量，能给公司利润带来多少正向贡献？ 答：4 月份过万吨产量，5 月份还有几千吨，预计本产季最终产量超 4万吨。从价格来看，根据产季不同节点，出货价格机制进行动态调整，按商品果、原果和普鲜果进行市场对接。 问：当前在手的土地面积是多少？在建面积是多少？2025/2026 产季投产面积是多少？中长期拿地计划是怎样的？ 答：找地难度不断增加，找质量好的土地更是越来越难。公司明确提高土地质量标准。目前已流转土地大约 5.6 万亩，预计2025/2026 产季投产面积约 3.5 万-4万亩。拿地计划取决于公司自身能力，包括技术把控、新型农业的系统建设能力、成本管控能力以及产品的品牌营销能力、资金投入配套能力等。 问：2025/2026 产季单产情况如何，国内蓝莓市场行情展望如何？ 答：明年亩均产量目标 1.5 吨以上。一是争取在四季度至春节前的上量上市，明年春节在二月份，相较今年，节前市场更加充分。二是大果率，随着促早的技术发展和积累，公司对大果率把控更为精准。三是蓝莓品牌逐步受到市场客户认可，品牌效应更成熟。 蓝莓是一种进口替代水果，又处于冬春供给稀缺的周期中，除了健康生鲜维度外，蓝莓还提供很好情绪价值与社交功能等，继续下沉到二三线城市，整体需求扩张大于生产增长。 问：蓝莓业务在下个产季成本情况如何，未来成本变化趋势是什么样？ 答：今年成本较预计略高。一是采摘质量与加工质量提升导致人力成本增加，在采摘人工保障做了充足准备，过熟果及损耗率等较去年同比大幅下降。二是去年新建 14个大型加工中心，对采摘加工、冷链物流等链路的运营提供强力保障。 当前公司对于成本管控达到前所未有的力度，对成本的严抓严控是工作主要方向，未来目标成本有望进一步下降。 问：农药制剂业务 2025 年一季度整体表现如何，全年农药制剂业绩展望如何？ 答：过往两年农药行业整体处于低位，2024年度公司农药制剂业务发货量增长，毛利率提升。2025年一季度原材料价格逐步暖，有助于公司营销。 目前公司在农药制剂的主要策略一是提升产品力，提供全程作物解决方案和技术服务。二是深度挖掘持续增长性的渠道客户合作关系，打通经销商到达大农户的产业链条。 问：关于产业园业务与海南区域业务在 2025 年一季度整体表现情况以及未来展望？ 答：产业园在加大业务量之后，亏损收窄。 海南区域火龙果一季度价格较去年有所上涨，略有盈利。燕窝果一季度价格较为平稳，成本管控也较为有效，目前收支平衡。今年整体基调是加强成本管控，力争该模块业务 2025年度不亏损。 问：2025 年田田圈业务减值风险情况如何，以及 2024 年度蓝莓业务出现减值的原因？ 答：田田圈业务整体风险化解已完成大部分，公司目前已有专项团队通过起诉、经侦协助等多种方式，对这些不良资产进行追缴，整体减值风险仍可降低。 蓝莓业务减值主要是公司对少量长势不好的蓝莓木苗进行淘汰置换，属于正常业务处理。 问：2025 年一季度现金流为何有较大幅度下降？ 答：主要因为蓝莓业务收款结算方式较之前不同，去年公司直接收取客户预付款，改为银行监管账户收取预收款的模式，之后按发货情况再结转到公司账户。 诺 普 信（002215）主营业务：研产销环境友好型绿色农药制剂和植物营养等农业投入品、从事现代特色作物生鲜消费经营。 诺普信2025年一季报显示，公司主营收入21.01亿元，同比上升15.01%；归母净利润6.27亿元，同比上升37.99%；扣非净利润6.14亿元，同比上升38.05%；负债率60.87%，投资收益311.25万元，财务费用2311.28万元，毛利率47.11%。 融资融券数据显示该股近3个月融资净流出1.14亿，融资余额减少；融券净流入142.71万，融券余额增加。 以上内容为证券之星据公开信息整理，由智能算法生成（网信算备310104345710301240019号），不构成投资建议。"
    },
    {
      "title": "中信证券：5月关注新技术和产业题材轮动、海外科技映射链修复及服务业扩内需政策落地",
      "url": "https://finance.sina.com.cn/roll/2025-04-27/doc-ineuqytx7582456.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:24",
      "publishDate": "财联社   2025-04-27 17:44:23",
      "content": "炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！ 转自：财联社 【中信证券：5月关注新技术和产业题材轮动、海外科技映射链修复及服务业扩内需政策落地】财联社4月27日电，中信证券发布报告称，在彻底取消所有对华单边关税措施前，中美贸易谈判可能进展有限；国内的政策是托底和应对式的，4月只是第一波以试验和预防为特征的政策；筹码出清相对彻底且对业绩不敏感的主题阶段性占优；市场整体情绪位置不算低，科技板块相对医药和消费更接近冰点，对风偏回升更敏感。配置上，5月关注新技术和产业题材轮动、海外科技映射链修复以及服务业扩内需政策落地。"
    },
    {
      "title": "调研速递|华东医药接受中信证券等166家机构调研 一季度业绩与研发进展成焦点",
      "url": "https://finance.sina.com.cn/stock/aigc/jgdy/2025-04-27/doc-ineuqyts9900210.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:24",
      "publishDate": "新浪证券-红岸工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-27 17:20:47",
      "content": "4月25日10:00 - 11:00，华东医药举办了2025年一季度业绩交流会，吸引了中信证券、中金公司等166家机构及个人投资者参与。公司董事会秘书陈波介绍了2025年一季报情况，并与投资者就公司各业务板块发展、研发进展等问题进行互动交流。 本次投资者关系活动类别为“其他（华东医药2025年一季度业绩交流会）”，地点位于公司会议室。参与单位涵盖众多知名证券、基金、投资机构及个人投资者。上市公司接待人员为董事会秘书陈波。 一季度业绩亮点突出 报告期内，华东医药实现营业收入107.36亿元，同比增长3.12%，环比2024年第四季度增长2.95%；归属于上市公司股东的净利润9.15亿元，同比增长6.06%；归属于上市公司股东的扣除非经常性损益的净利润8.97亿元，达到历史最好水平，同比增长7.04%，环比2024年第四季度增长3.16%。 核心子公司中美华东保持稳定增长，实现营业收入（含CSO业务）36.21亿元，同比增长6.52%；合并归母净利润8.43亿元，同比增长12.20%。创新药销售表现亮眼，CAR - T产品泽沃基奥仑赛注射液赛恺泽[®]超70家保险纳入报销，乌司奴单抗注射液生物类似药赛乐信[®]超800家医院开处方，1类新药脯氨酸加格列净片惠优静[®]纳入医保且入院数快速增加，PARP抑制剂塞纳帕利胶囊派舒宁[®]布局超100家DTP药房、覆盖超300家医院。 医药商业稳健增长，实现营业收入69.34亿元，同比增长3.23%，净利润1.15亿元，同比增长7.33%。工业微生物板块收入同比增长29.98%。 不过，医美板块面临增长压力。全资子公司英国Sinclair拓展全球医美市场，报告期内实现合并营业收入约2.38亿元，同比下降；国内医美业务实现营业收入2.54亿元，同比下降1.36%，环比2024年第四季度增长10.64%。但公司持续深化高端医美产品布局，多款产品将商业化或有望获批。 研发进展备受关注 在投资者互动交流环节，GLP - 1系列产品进展成为焦点。口服小分子GLP - 1受体激动剂HDM1002体重管理适应症临床Ⅲ期首例受试者已入组，糖尿病适应症临床II期预计2025年Q3获顶线结果；GLP - 1R/GIPR双靶点长效多肽类激动剂HDM1005体重管理适应症II期已完成全部受试者入组，糖尿病适应症II期首例受试者已入组；FGF21R/GCGR/GLP - 1R三靶点激动剂DR10624多项II期临床研究推进中；司美格鲁肽注射液糖尿病适应症上市申请已受理，体重管理适应症Ⅲ期临床研究完成全部受试者入组。 此外，公司还就创新药license - out预期、医药产品引进思路规划、肿瘤销售团队布局、研发费用增长原因及展望、商誉潜在风险、医美业务展望等问题进行回应。公司表示创新药管线研发稳步推进，积极拓展合作机会；倾向引进临床后期产品与现有产品协同；肿瘤推广团队近300人并将逐步扩充；研发投入决心不变，商誉减值风险低；医美业务国内产品丰富、海外积极注册，有望释放潜能和企稳回升。 声明：市场有风险，投资需谨慎。 本文为AI大模型基于第三方数据库自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。受限于第三方数据库质量等问题，我们无法对数据的真实性及完整性进行分辨或核验，因此本文内容可能出现不准确、不完整、误导性的内容或信息，具体以公司公告为准。如有疑问，请联系biz@staff.sina.com.cn。 点击查看公告原文>> 责任编辑：小浪快报"
    },
    {
      "title": "中信证券：科技板块相对医药和消费更接近情绪冰点，对风偏回升更敏感",
      "url": "https://finance.sina.com.cn/jjxw/2025-04-27/doc-ineuqyts9890604.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:24",
      "publishDate": "财联社   2025-04-27 16:55:00",
      "content": "中信证券研究指出，在彻底取消所有对华单边关税措施前，中美贸易谈判可能进展有限；国内的政策是托底和应对式的，4月只是第一波以试验和预防为特征的政策；筹码出清相对彻底且对业绩不敏感的主题阶段性占优；市场整体情绪位置不算低，科技板块相对医药和消费更接近冰点，对风偏回升更敏感。配置上，5月关注新技术和产业题材轮动、海外科技映射链修复以及服务业扩内需政策落地。 在彻底取消所有对华单边关税措施前，中美贸易谈判可能进展有限 近期特朗普针对关税问题表态持续反复，美股市场反应较为敏感。但我们认为国内投资者不需要花精力关心这些高频变化，特朗普试图灵活利用关税武器来制造谈判筹码，而中国商务部新闻发言人何亚东表示“如果美方真的想解决问题，就应该正视国际社会和国内各方理性声音，彻底取消所有对华单边关税措施，通过平等对话，找到解决分歧的办法”。我们建议还是关注特朗普未来一年面临的两大约束，一是7~8月需要推进债务上限谈判和减税法案通过，二是明年中期选举。尽管目前特朗普的民调支持率已经开始明显下降，但这属于每个美国总统百日新政后正常的回落，而特朗普两次任期的民调本身就比其他美国总统偏低，目前总体支持率还在40%以上并不算很低。特朗普的铁杆支持者目前没有动摇的迹象，民调的下滑不足以迫使特朗普立刻改变其关税政策。根据Ipsos的一份调查，受访者中46%的人认为关税是由出口国家支付的，32%反对这种说法，剩下21%人群表达“不知道”。未来几个月通胀上行和经济“硬数据”的真实走弱可能才会影响到那些对事物缺乏判断力的人群，以至于影响到特朗普的支持率。我们建议还是密切跟踪这些经济数据，而不是根据特朗普的表态或是媒体的宣传做出判断。 国内的政策是托底和应对式的，4月只是第一波以试验和预防为特征的政策 由于美国政府的贸易政策具有极大的不确定性，因此中国的政策并不能简单地为了5%的GDP目标采取“做算术题”的思路来提前对冲贸易战可能对GDP增长产生的负面影响。本轮政策表现为应对式、试验式的。所谓“应对”指的是定向帮扶那些直接受到贸易摩擦冲击的企业，而“试验”指的是扩大服务业支持力度的相关政策从开始尝试到提高规模需要一个摸索的过程。整体来看，虽然4月政治局会议的政策表述可能短期会让一些期待强刺激的投资者失望，但是这些政策确实是当前特殊环境下相当务实的选择。本次政治局会议上也有一些新的政策思路，“大力发展服务消费”是首次提出，针对可能直接受损的外贸企业也有帮扶以及稳岗支持，并且再次强调了新兴支柱产业的重要性。我们判断年内第二轮政策可能在年中出现，对应着全球经济压力加大，中美欧经济和政策周期同频，届时出台更大力度总量型政策的掣肘会少一些。 筹码出清相对彻底，且对业绩不敏感的主题阶段性占优 美国的贸易政策朝令夕改，短期内还看不到稳定下来的迹象，外贸对国内经济的负面影响仍然难以评估，政策对冲也难以一次性到位。国内地产高频数据开始有边际走弱，样本城市新房、二手房的成交面积持续回落，其中新房成交面积同比已连续4周负增长，同时随着挂牌量持续增加，一线城市二手房房价已经连续5周出现环比下行。政治局会议对地产的表述是“持续巩固房地产市场稳定态势”，并没有出现类似“止跌回升”这样的表述，可以看出目前的房地产市场仍然是决策层可以接受的状态。消费方面，从出行、酒店、零售、汽车销售、电影票房等方面整体来看，今年的消费数据与2024年同期相比并不算弱，但是社零增速和消费者信心指数均位于历史低位，稳定预期和提振信心仍然需要更多的政策支持。物价水平也依然偏弱，3月CPI同比-0.1%，核心CPI稍微改善到0.5%，一季度GDP平减指数为-0.77%，连续8个季度为负。在当前阶段，机构持仓不拥挤，且短期对内需、外需等业绩情形不敏感的主题可能会更加占优。 科技板块相对医药和消费更接近情绪冰点，对风偏回升更敏感 1）市场整体情绪位置不算低，再次“高切低”还是5月的应对策略。从我们跟踪的一些情绪指标来看，当前市场整体情绪有所降温，但并不算低位。截至4月24日，两市融资买入额/总成交额仍有8.4%，位于2023年以来67%的分位水平；中证1000期权隐含波动率为26.8，还未降至低位；我们构造的A股交易损耗指标的四周移动平均仍位于2023年以来83.7%的分位，投资者在此轮市场波动中受到了充分的保护；此外，根据对中信证券渠道调研的数据，样本活跃私募的最新仓位水平为76.2%，已连续6周减仓但仍高于历史中位数水平的75.5%。这意味着市场出清的程度不如去年和今年年初的几次底部那样彻底。在此环境下，我们认为即便后续市场的风险偏好继续修复，主题行情的空间和广度可能都会受到一定制约，5月的应对还是以“高切低”为主，本周我们的“高切低”信号指标也达到了2月28日以来的又一个极值点。 2）从“高切低”的方向来看，科技相对医药和消费更接近情绪冰点。从交易和情绪层面来看，截至4月24日，计算机、通信、传媒行业融资买入额/成交金额指标（MA20）分别位于2023年以来28.0%、33.6%、34.9%的分位数水平，远低于医药（68.4%）、纺织服装（82.7%）、农林牧渔（81.5%）和消费者服务（79.1%）的分位数水平。从收益维度来看，当前消费医药相对科技的超额收益水平已达到了阶段性极值，累计超额收益口径下，消费和医药在0.5个月的时间内，最多跑赢科技达13.5%，而这一数值已经是2022年以来的最高水平。由于当前关税战本身已经达到了烈度的极值，后续一旦阶段性有所缓和，风险偏好的回升过程中，科技板块可能更为敏感。 关注新技术和产业题材轮动、海外科技映射链修复以及服务业扩内需政策落地 贸易战仍处僵持阶段，短期国内也以试验和预防性政策为主，既没有强刺激也没有妥协式协议是当下的现实情形。在此背景之下，中长期维度来看，三大高确定性趋势仍是我们选择行业的重心：1）中国科技自主可控的认可度、必要性和确定性进一步加强；2）欧洲在国防、基建、能源和工业等领域的需求料将开始增加；3）中国与非美市场的贸易和技术合作料将进一步加强。行情节奏上，我们继续维持以下观点：4—5月或是一轮筹码出清后的交易型机会，待下半年中美经济和政策周期同步后，到2026年美国中期选举前，是基于基本面逻辑做配置的最佳时间窗口，届时核心资产将明显占优。对于5月，我们认为有三条线存在机会： 1）新技术和产业题材。多模态AI方向关注硬件端的国产算力、AI游戏和AI广告等；MCP+AI Agent主题关注具备接入MCP机遇、细分领域具备卡位优势的软件开发商以及积极布局AI Agent的港股互联网龙头；可控核聚变当前已经进入工程验证阶段，建议关注上游材料（超导带材等）、中游设备（磁体系统、偏滤器、真空室等）。 2）海外科技映射链修复。该方向主要受益于前期超跌，以及估值和业绩匹配度较高。此外，北美四大CSP目前也尚未出现明显的Capex缩减，谷歌在4月9-11日的Cloud Next 2025大会中也重申2025年750亿美元Capex目标，英伟达合作液冷集成商Vertiv也将2025年净销售额指引中值上调了2.5亿美元。建议关注海外算力链挂钩的光模块、PCB、服务器等。 3）服务业扩内需。该方向作为本轮政策着力点，后续或存在持续催化，并且机构持仓不多，在底部时间也足够久。我们认为服务业扩内需后续可持续关注的方向包括文旅产业链上的酒店、景区、OTA，以及医疗服务领域的眼科、齿科、中医等。 风险因素 中美科技、贸易、金融领域摩擦加剧；国内政策力度、实施效果或经济复苏不及预期；海内外宏观流动性超预期收紧；俄乌、中东地区冲突进一步升级；我国房地产库存消化不及预期；特朗普政策侧重点超预期。"
    },
    {
      "title": "中信证券：在彻底取消所有对华单边关税措施前，中美贸易谈判可能进展有限",
      "url": "https://k.sina.com.cn/article_5953190046_162d6789e06701poy0.html",
      "source": "新浪财经",
      "time": "2025-04-28 04:25:24",
      "publishDate": "新闻眼\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-27 16:47:11",
      "content": "文|裘翔 刘春彤 杨家骥 高玉森 连一席 遥远 在彻底取消所有对华单边关税措施前，中美贸易谈判可能进展有限；国内的政策是托底和应对式的，4月只是第一波以试验和预防为特征的政策；筹码出清相对彻底且对业绩不敏感的主题阶段性占优；市场整体情绪位置不算低，科技板块相对医药和消费更接近冰点，对风偏回升更敏感。配置上，5月关注新技术和产业题材轮动、海外科技映射链修复以及服务业扩内需政策落地。 在彻底取消所有对华单边关税措施前， 中美贸易谈判可能进展有限 近期特朗普针对关税问题表态持续反复，美股市场反应较为敏感。但我们认为国内投资者不需要花精力关心这些高频变化，特朗普试图灵活利用关税武器来制造谈判筹码，而中国商务部新闻发言人何亚东表示“如果美方真的想解决问题，就应该正视国际社会和国内各方理性声音，彻底取消所有对华单边关税措施，通过平等对话，找到解决分歧的办法”。我们建议还是关注特朗普未来一年面临的两大约束，一是7~8月需要推进债务上限谈判和减税法案通过，二是明年中期选举。尽管目前特朗普的民调支持率已经开始明显下降，但这属于每个美国总统百日新政后正常的回落，而特朗普两次任期的民调本身就比其他美国总统偏低，目前总体支持率还在40%以上并不算很低。特朗普的铁杆支持者目前没有动摇的迹象，民调的下滑不足以迫使特朗普立刻改变其关税政策。根据Ipsos的一份调查，受访者中46%的人认为关税是由出口国家支付的，32%反对这种说法，剩下21%人群表达“不知道”。未来几个月通胀上行和经济“硬数据”的真实走弱可能才会影响到那些对事物缺乏判断力的人群，以至于影响到特朗普的支持率。我们建议还是密切跟踪这些经济数据，而不是根据特朗普的表态或是媒体的宣传做出判断。 国内的政策是托底和应对式的，4月 只是第一波以试验和预防为特征的政策 由于美国政府的贸易政策具有极大的不确定性，因此中国的政策并不能简单地为了5%的GDP目标采取“做算术题”的思路来提前对冲贸易战可能对GDP增长产生的负面影响。本轮政策表现为应对式、试验式的。所谓“应对”指的是定向帮扶那些直接受到贸易摩擦冲击的企业，而“试验”指的是扩大服务业支持力度的相关政策从开始尝试到提高规模需要一个摸索的过程。整体来看，虽然4月政治局会议的政策表述可能短期会让一些期待强刺激的投资者失望，但是这些政策确实是当前特殊环境下相当务实的选择。本次政治局会议上也有一些新的政策思路，“大力发展服务消费”是首次提出，针对可能直接受损的外贸企业也有帮扶以及稳岗支持，并且再次强调了新兴支柱产业的重要性。我们判断年内第二轮政策可能在年中出现，对应着全球经济压力加大，中美欧经济和政策周期同频，届时出台更大力度总量型政策的掣肘会少一些。 筹码出清相对彻底 且对业绩不敏感的主题阶段性占优 美国的贸易政策朝令夕改，短期内还看不到稳定下来的迹象，外贸对国内经济的负面影响仍然难以评估，政策对冲也难以一次性到位。国内地产高频数据开始有边际走弱，样本城市新房、二手房的成交面积持续回落，其中新房成交面积同比已连续4周负增长，同时随着挂牌量持续增加，一线城市二手房房价已经连续5周出现环比下行。政治局会议对地产的表述是“持续巩固房地产市场稳定态势”，并没有出现类似“止跌回升”这样的表述，可以看出目前的房地产市场仍然是决策层可以接受的状态。消费方面，从出行、酒店、零售、汽车销售、电影票房等方面整体来看，今年的消费数据与2024年同期相比并不算弱，但是社零增速和消费者信心指数均位于历史低位，稳定预期和提振信心仍然需要更多的政策支持。物价水平也依然偏弱，3月CPI同比-0.1%，核心CPI稍微改善到0.5%，一季度GDP平减指数为-0.77%，连续8个季度为负。在当前阶段，机构持仓不拥挤，且短期对内需、外需等业绩情形不敏感的主题可能会更加占优。 科技板块相对医药和消费 更接近情绪冰点，对风偏回升更敏感 1）市场整体情绪位置不算低，再次“高切低”还是5月的应对策略。从我们跟踪的一些情绪指标来看，当前市场整体情绪有所降温，但并不算低位。截至4月24日，两市融资买入额/总成交额仍有8.4%，位于2023年以来67%的分位水平；中证1000期权隐含波动率为26.8，还未降至低位；我们构造的A股交易损耗指标的四周移动平均仍位于2023年以来83.7%的分位，投资者在此轮市场波动中受到了充分的保护；此外，根据对中信证券渠道调研的数据，样本活跃私募的最新仓位水平为76.2%，已连续6周减仓但仍高于历史中位数水平的75.5%。这意味着市场出清的程度不如去年和今年年初的几次底部那样彻底。在此环境下，我们认为即便后续市场的风险偏好继续修复，主题行情的空间和广度可能都会受到一定制约，5月的应对还是以“高切低”为主，本周我们的“高切低”信号指标也达到了2月28日以来的又一个极值点。 2）从“高切低”的方向来看，科技相对医药和消费更接近情绪冰点。从交易和情绪层面来看，截至4月24日，计算机、通信、传媒行业融资买入额/成交金额指标（MA20）分别位于2023年以来28.0%、33.6%、34.9%的分位数水平，远低于医药（68.4%）、纺织服装（82.7%）、农林牧渔（81.5%）和消费者服务（79.1%）的分位数水平。从收益维度来看，当前消费医药相对科技的超额收益水平已达到了阶段性极值，累计超额收益口径下，消费和医药在0.5个月的时间内，最多跑赢科技达13.5%，而这一数值已经是2022年以来的最高水平。由于当前关税战本身已经达到了烈度的极值，后续一旦阶段性有所缓和，风险偏好的回升过程中，科技板块可能更为敏感。 关注新技术和产业题材轮动、 海外科技映射链修复以及 服务业扩内需政策落地 贸易战仍处僵持阶段，短期国内也以试验和预防性政策为主，既没有强刺激也没有妥协式协议是当下的现实情形。在此背景之下，中长期维度来看，三大高确定性趋势仍是我们选择行业的重心：1）中国科技自主可控的认可度、必要性和确定性进一步加强；2）欧洲在国防、基建、能源和工业等领域的需求料将开始增加；3）中国与非美市场的贸易和技术合作料将进一步加强。行情节奏上，我们继续维持以下观点：4—5月或是一轮筹码出清后的交易型机会，待下半年中美经济和政策周期同步后，到2026年美国中期选举前，是基于基本面逻辑做配置的最佳时间窗口，届时核心资产将明显占优。对于5月，我们认为有三条线存在机会： 1）新技术和产业题材。多模态AI方向关注硬件端的国产算力、AI游戏和AI广告等；MCP+AI Agent主题关注具备接入MCP机遇、细分领域具备卡位优势的软件开发商以及积极布局AI Agent的港股互联网龙头；可控核聚变当前已经进入工程验证阶段，建议关注上游材料（超导带材等）、中游设备（磁体系统、偏滤器、真空室等）。 2）海外科技映射链修复。该方向主要受益于前期超跌，以及估值和业绩匹配度较高。此外，北美四大CSP目前也尚未出现明显的Capex缩减，谷歌在4月9-11日的Cloud Next 2025大会中也重申2025年750亿美元Capex目标，英伟达合作液冷集成商Vertiv也将2025年净销售额指引中值上调了2.5亿美元。建议关注海外算力链挂钩的光模块、PCB、服务器等。 3）服务业扩内需。该方向作为本轮政策着力点，后续或存在持续催化，并且机构持仓不多，在底部时间也足够久。我们认为服务业扩内需后续可持续关注的方向包括文旅产业链上的酒店、景区、OTA，以及医疗服务领域的眼科、齿科、中医等。 风险因素 中美科技、贸易、金融领域摩擦加剧；国内政策力度、实施效果或经济复苏不及预期；海内外宏观流动性超预期收紧；俄乌、中东地区冲突进一步升级；我国房地产库存消化不及预期；特朗普政策侧重点超预期。 举报邮箱：jubao@vip.sina.com Copyright © 1996-2025 SINA Corporation All Rights Reserved 新浪公司 版权所有"
    }
  ]
}