{
  "stockCode": "sh688012",
  "version": "2025-04-28 00:08:43",
  "data": [
    {
      "title": "中国石油辽河油田油建公司为员工健康赋能",
      "url": "https://k.sina.com.cn/article_1167603645_459837bd001015k14.html",
      "source": "新浪财经",
      "time": "2025-04-28 00:08:21",
      "publishDate": "福地辽宁   28分钟前",
      "content": "2025 年 4 月 20 日，辽河油田油建开发建设 55 周年主题系列文体活动 —— 太极拳培训班，在职工活动中心举行开班仪式。本次活动旨在进一步加强民生建设，打造健康油建、幸福油建，丰富职工业余文化生活，弘扬中华传统文化，助力职工以更饱满的状态投入工作与生活。 本次培训班邀请了太极拳资深教练熊建华老师（北武当武术二十六代 “大” 字辈传承人）担任主讲。课程涵盖混元桩功、三绝手、玄武功、四象拳等，将理论讲解与实操相结合，零基础学员亦能轻松上手。 培训班在时间安排上充分考虑到职工的日常工作，培训课程从4月20日持续至7月6日，每周日上午9:00至10:30在公司职工活动中心开展。这样的时间设置，确保职工在繁忙工作之余，能够拥有专属的健康提升时段，实现工作与健康两不误。 本次培训全程免费，由公司工会专项经费全额承担，真正实现普惠性健康福利。教学团队不仅组建学员专属微信群实现实时答疑，更发布在线视频供学员温故知新。 开班仪式现场，熊建华展示的“三绝手”将传统武术的刚柔并济展现得淋漓尽致。70 名学员跟随“白鹤亮翅”等基础动作的分解教学，亲身感受“以意导气、以气运身”的太极精髓，在强健体魄、修养心性的过程中，学员们得以从传统武术中领悟“平衡”与“坚持”的智慧，以从容心态应对工作挑战。 此次太极拳培训，不仅传递了公司党委对职工身心健康的关怀，更是公司在55载辉煌历程中，持续为职工谋福利、促成长的有力彰显，为企业高质量发展注入了更多活力。 （文/吴映锋 图/艾杨） 举报邮箱：jubao@vip.sina.com Copyright © 1996-2025 SINA Corporation All Rights Reserved 新浪公司 版权所有"
    },
    {
      "title": "中国贸促会会长任鸿斌会见德国戴姆勒卡车控股公司董事会成员戴明楷",
      "url": "https://finance.sina.com.cn/7x24/2025-04-27/doc-ineurrrr7287638.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 00:08:21",
      "publishDate": "滚动播报\n                        \t\t\t\t\t\n                        \t\t\t\t43分钟前",
      "content": "04月27日 23:24 4月27日，中国贸促会会长任鸿斌在京会见德国戴姆勒卡车控股公司董事会成员戴明楷一行，双方就促进中德工商界合作、更好服务外资企业在华发展等议题进行交流。 分享到: 微博 微信 QQ空间 下一条快讯将在??秒后到达新浪财经APP 最先掌握财经7x24快讯 就在新浪财经APP 立即前往 扫码下载 链接财富"
    },
    {
      "title": "江苏中阀美科流体设备有限公司注册“MAGV”商标获核准",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007omni",
      "source": "新浪财经",
      "time": "2025-04-28 00:08:21",
      "publishDate": "金融界网站   1小时前",
      "content": "本文源自:金融界 天眼查财产线索显示，近日，江苏中阀美科流体设备有限公司申请注册“MAGV”商标获核准，国际分类为06-金属材料，商标注册号81595121。 资料显示，江苏中阀美科流体设备有限公司法定代表人为林亚燕，成立于2018年，位于苏州市，是一家以从事批发业为主的企业。企业注册资本1000万人民币。 通过天眼查大数据分析，江苏中阀美科流体设备有限公司知识产权方面有商标信息11条，此外企业还拥有行政许可4个。"
    },
    {
      "title": "湖南中鑫鹏环境科技有限公司注册“中鑫鹏创投”商标获核准",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007on0s",
      "source": "新浪财经",
      "time": "2025-04-28 00:08:21",
      "publishDate": "金融界网站   1小时前",
      "content": "本文源自:金融界 天眼查财产线索显示，近日，湖南中鑫鹏环境科技有限公司申请注册“中鑫鹏创投”商标获核准，国际分类为35-广告销售，商标注册号81595621。 资料显示，湖南中鑫鹏环境科技有限公司法定代表人为黄忠南，成立于2022年，位于长沙市，是一家以从事研究和试验发展为主的企业。企业注册资本2000万人民币。 通过天眼查大数据分析，湖南中鑫鹏环境科技有限公司知识产权方面有商标信息1条，此外企业还拥有行政许可2个。"
    },
    {
      "title": "秦皇岛大微旅游发展有限公司注册“渔田狐猴”商标获核准",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007omq0",
      "source": "新浪财经",
      "time": "2025-04-28 00:08:21",
      "publishDate": "金融界网站   1小时前",
      "content": "本文源自:金融界 天眼查财产线索显示，近日，秦皇岛大微旅游发展有限公司申请注册“渔田狐猴”商标获核准，国际分类为43-餐饮住宿，商标注册号81594320。 资料显示，秦皇岛大微旅游发展有限公司法定代表人为侯庆春，成立于2020年，位于秦皇岛市，是一家以从事娱乐业为主的企业。企业注册资本1000万人民币。 通过天眼查大数据分析，秦皇岛大微旅游发展有限公司共对外投资了6家企业，知识产权方面有商标信息142条，专利信息1条，此外企业还拥有行政许可1个。"
    },
    {
      "title": "广西中蓝众信科技有限公司注册“壮泉”商标获核准",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007omzg",
      "source": "新浪财经",
      "time": "2025-04-28 00:08:21",
      "publishDate": "金融界网站   1小时前",
      "content": "本文源自:金融界 天眼查财产线索显示，近日，广西中蓝众信科技有限公司申请注册“壮泉”商标获核准，国际分类为01-化学原料，商标注册号81594615。 资料显示，广西中蓝众信科技有限公司法定代表人为蓝彦武，成立于2022年，位于南宁市，是一家以从事科技推广和应用服务业为主的企业。企业注册资本200万人民币。 通过天眼查大数据分析，广西中蓝众信科技有限公司共对外投资了1家企业，知识产权方面有商标信息8条，此外企业还拥有行政许可1个。"
    },
    {
      "title": "福建中弘环境科技有限公司注册“兴中弘”商标获核准",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007omru",
      "source": "新浪财经",
      "time": "2025-04-28 00:08:21",
      "publishDate": "金融界网站   1小时前",
      "content": "本文源自:金融界 天眼查财产线索显示，近日，福建中弘环境科技有限公司申请注册“兴中弘”商标获核准，国际分类为40-材料加⼯，商标注册号81597176。 资料显示，福建中弘环境科技有限公司法定代表人为王钢强，成立于2017年，位于福州市，是一家以从事研究和试验发展为主的企业。企业注册资本3000万人民币。 通过天眼查大数据分析，福建中弘环境科技有限公司知识产权方面有商标信息4条，专利信息26条，此外企业还拥有行政许可4个。"
    },
    {
      "title": "河北栩增微电子科技有限公司注册“栩增微电”商标获核准",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007on0k",
      "source": "新浪财经",
      "time": "2025-04-28 00:08:21",
      "publishDate": "金融界网站   1小时前",
      "content": "本文源自:金融界 天眼查财产线索显示，近日，河北栩增微电子科技有限公司申请注册“栩增微电”商标获核准，国际分类为09-科学仪器，商标注册号81596297。 资料显示，河北栩增微电子科技有限公司法定代表人为张浩明，成立于2014年，位于石家庄市，是一家以从事软件和信息技术服务业为主的企业。企业注册资本1000万人民币。 通过天眼查大数据分析，河北栩增微电子科技有限公司共对外投资了4家企业，知识产权方面有商标信息6条。"
    },
    {
      "title": "海口中儒投资有限公司注册“宠小糖”商标获核准",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007omy8",
      "source": "新浪财经",
      "time": "2025-04-28 00:08:21",
      "publishDate": "金融界网站   1小时前",
      "content": "本文源自:金融界天眼查财产线索显示，近日，海口中儒投资有限公司申请注册“宠小糖”商标获核准，国际分类为35-广告销售，商标注册号81601687。资料显示，海口中儒投资有限公司法定代表人为苏慧，成立于2024年，位于海口市，是一家以从事商务服务业为主的企业。企业注册资本10万人民币。通过天眼查大数据分析，海口中儒投资有限公司共对外投资了1家企业，知识产权方面有商标信息2条。 相关新闻 加载中 点击加载更多 头条号入驻 金融界网站 一站式互联网投资理财平台 贸易问题能得到解决又如何？欧洲央行仍准备6月降息来应对特朗普造成的经济创伤 中汽股份：长三角智能网联汽车试验场项目已完成转固，累计投入占预算85.04% 外资瞄准中国快乐经济 多家主题乐园宣布将落户上海 财经自媒体联盟更多自媒体作者 今日推荐 优秀作者 看点月榜 排行 看点昵称 看点指数 热文排行榜 日榜 周榜 月榜 01 任志强：房地产不管怎么调也不能让它掉下去，因为… 02 台胞感叹两岸差距：大陆吃饭掏手机，台湾却掏信用卡 03 王健林的妻子，背景才是真的深…… 04 年产6亿头猪为何一头也进不了香港？互害社会怪谁？ 05 刚刚，美国两房又崩盘了，中国投资了数千亿美元啊！ 06 你们这样说杨振宁，问过邓稼先吗？ 07 深扒隐形富豪：马云王健林算什么？他才是真首富！ 08 香港前特首的七大罪状，看到第六条我笑了 09 蒙古不知羞耻又来讨钱，但这次中国的手段妙到毫巅！ 10 欧洲大变局！这个比肩特朗普的女人或让欧盟走向末日 01 背负高房贷，中年失业，一个深圳男子的财务悲剧 02 45万亿来了！中国经济和房市、股市将迎来大变化？ 03 高铁票价涨70%！终于找到真实原因 04 在美国，我感受到“越南制造”在取代“中国制造” 05 能拿下万科，为何完败格力？姚振华的吃相与吃向！ 06 三星“宫心计”：儿子检举父亲，父母逼死女儿 07 新加坡贼心不死，对中国又出一毒计，北京不忍了！ 08 2017年、45万亿，这是让货币毁灭的节奏么？ 09 杀死金正男的究竟是何方神圣？揭秘惊人美女特工组织 10 楼市重磅：日本式泡沫即将袭击中国内地房地产市场？ 01 背负高房贷，中年失业，一个深圳男子的财务悲剧 02 在五环六环之间，有最真实的北京 03 谁是中国经济的元凶：它曾让日本30年没翻身！ 04 奶茶妹妹4万元裙子抢镜京东年会：富人世界屌丝不懂 05 45万亿来了！中国经济和房市、股市将迎来大变化？ 06 大势 | 未来5年，它将成为全国第一大城市 07 看你还敢不敢继续炒房！三年之后房子你还能卖给谁？ 08 因为一纸公文300万人面临失业 为什么大家还拍手叫好 09 反转！日本拿下印尼74亿美元铁路合同，发现亏大了 10 56岁创业，年利是华为1.5倍，他是让对手发抖的人！ 新浪财经头条意见反馈留言板 4000520066 欢迎批评指正 关于头条 | 如何入驻 | 发稿平台 | 奖励机制 版权声明 | 用户协议 | 帮助中心 Copyright © 1996-2019 SINA Corporation All Rights Reserved 新浪公司 版权所有"
    }
  ]
}