{
  "stockCode": "sz002594",
  "version": "2025-04-28 04:23:12",
  "data": [
    {
      "title": "比亚迪严厉反击黑公关，500万长期有效？",
      "url": "https://k.sina.com.cn/article_7350187146_1b61af48a00101hmwa.html",
      "source": "新浪财经",
      "time": "2025-04-28 04:22:50",
      "publishDate": "每日车讯热点   4小时前",
      "content": "个别网友之前以为比亚迪严厉反击黑公关，只是说说而已，没想到比亚迪言出必行。近段时间，比亚迪针对网名为“葡萄碎碎冰”，恶意抹黑的“黑公关”行为，采取了果断而有力的应对措施，展现了企业保护自身权益的决心。在处理过程中，相关责任人依法被行政拘留，同时，比亚迪宣布此前悬赏500万元征集黑公关线索的承诺，长期有效。 由此可见，网络不是法外之地，言行要实事求是，切勿造谣，恶意抹黑。 举报邮箱：jubao@vip.sina.com Copyright © 1996-2025 SINA Corporation All Rights Reserved 新浪公司 版权所有"
    },
    {
      "title": "比亚迪又造超跑，腾势Z概念跑车首发线控转向+云辇-M",
      "url": "https://k.sina.com.cn/article_5593590237_14d6769dd001011tka.html",
      "source": "新浪财经",
      "time": "2025-04-28 04:22:50",
      "publishDate": "My车轱辘   4小时前",
      "content": "2025上海车展，腾势汽车正式推出首款概念跑车腾势Z重磅首发，新车首次搭载全栈自研的云辇-M车身控制系统及线控转向技术，以尖端技术重新定义跑车性能标准。同时，腾势N9、D9、Z9系列及N7组成的全产品矩阵同台亮相，展现中国品牌在新能源高端市场的技术突破与豪华定位。 作为腾势进军跑车领域的首款作品，腾势Z概念车采用“Pure Emotion驭心流形·本真之境”设计语言，通过量子脉冲前脸、锋光流形腰线及曲率流变尾部设计，实现空气动力学与美学的融合。 内饰以赛车式座舱为核心，配备碳纤维骨架副仪表台、一体式座椅及高强度防滚架，强调驾驶纯粹性。 技术层面，腾势Z首次搭载云辇-M智能磁流变悬架系统。该系统基于磁流变原理，实现悬架刚柔无级调节，响应时间小于10毫秒，配合预瞄系统可适应复杂路况，兼顾操控稳定性与舒适性。 另一项行业首创技术为全栈自研的线控转向系统，取消机械硬连接后，转向精度达毫米级，响应速度提升至毫秒级，同时配备折叠方向盘，为主驾释放14%空间，提升安全性与座舱灵活性。此外，腾势Z还将搭载“易三方”技术，进一步突破传统跑车性能边界。 除概念跑车外，腾势全系产品同步展示技术实力。旗舰SUV腾势N9首次公开亮相，标配易三方、云辇-A双腔空气悬架及高阶智驾系统，此前以180km/h通过“鱼钩测试”刷新安全纪录。 MPV车型腾势D9(配置|询价)凭借连续两年销量冠军及30万台累计销量，持续领跑高端市场。D级豪华车型Z9GT与Z9则融合AI智能座舱与云辇-A技术，并推出《黑神话悟空》联名改装版，凸显品牌文化跨界能力。焕新上市的腾势N7(配置|询价)新增碳纤维套件，瞄准年轻家庭用户需求。 腾势Z的发布标志着品牌完成MPV、SUV、轿车、跑车全品类布局，成为首个覆盖全细分市场的新能源豪华车企。云辇-M与线控转向等技术的量产应用，不仅填补国内技术空白，更推动行业标准升级。 结语 本届上海车展，腾势以跑车为切入点，展示了从单一产品到全产业链的技术储备，进一步强化其“科技豪华”定位。随着新能源赛道竞争加剧，腾势的技术衍生能力或将成为其参与全球市场角逐的关键筹码。"
    },
    {
      "title": "比亚迪“深圳号”启航加速中国“国车自运”",
      "url": "https://k.sina.com.cn/article_1699432410_654b47da02001ftga.html",
      "source": "新浪财经",
      "time": "2025-04-28 04:22:50",
      "publishDate": "新华社   5小时前",
      "content": "新华社深圳4月27日电（记者王丰、陈宇轩）中国自主制造、已投入运营的全球最大装载量汽车运输船——比亚迪“深圳号”27日晚开启出口首航，搭载超7000辆比亚迪新能源汽车从江苏太仓港出发，前往巴西伊塔雅伊港。整个航程预计30余天。 比亚迪是中国新能源汽车知名企业。受访专家认为，“深圳号”启航，折射中国“国车自运”时代正加速到来。 “深圳号”是由招商局旗下船厂建造、配置9200个标准装载车位的新能源汽车运输船，是比亚迪第四艘专业新能源汽车运输船。比亚迪的前三艘专业新能源汽车运输船均为中国制造。 4月22日，汽车运输船“深圳号”在江苏仪征金陵船厂正式交付（无人机照片）。新华社发 比亚迪集团对公事业部总经理王俊保说，“深圳号”的交付是比亚迪全球化战略的关键拼图。“它不仅是一艘运输船，更是连接中国‘智造’与世界市场的‘海上桥梁’，让全球用户共享中国技术红利。” 据中国海关总署统计，2024年中国汽车出口量突破640万辆大关，连续第二年居全球第一。也有数据显示，目前全球700余艘从事汽车远洋海运的专业船只主要被欧日韩企业控制，国内汽车运输船运力仅占全球的2.63%。中国汽车跨洋运力和汽车出口能力仍不匹配。 这是4月22日拍摄的停靠在江苏仪征金陵船厂码头的汽车运输船“深圳号”（图左，无人机照片）。新华社发 近年来，比亚迪、奇瑞、上汽等中国车企纷纷组建船队。2023年1月，广船国际宣布成功生效2艘比亚迪双燃料汽车运输船订单；随后，奇瑞集团宣布组建自有船队；上汽集团旗下的安吉物流近年已在江南造船厂订购多艘7000车以上大型汽车运输船。 2025年一季度，比亚迪滚装船向海外运载超过25000辆新能源汽车。目前，比亚迪新能源汽车“足迹”已遍布全球100多个国家和地区。 业内专家认为，海运成本很大程度上影响终端售价，自造自营船队可让中国车企拥有更多话语权、自主权。 “车企竞相买船出海，是中国汽车产业不断发展壮大、国际化步伐不断加快的缩影。”中国交通运输协会新技术促进分会专家委员解筱文说，车企买船出海可以保障出口业务稳定进行，降低运输成本，确保产品准时交付给海外用户。"
    },
    {
      "title": "比亚迪严厉反击黑公关！",
      "url": "https://k.sina.com.cn/article_1868493055_6f5ef0ff040016i38.html",
      "source": "新浪财经",
      "time": "2025-04-28 04:22:50",
      "publishDate": "科技小奈   5小时前",
      "content": "网络不是法外之地！比亚迪严厉反击黑公关！对待这种事情的态度，必须是零容忍！ 面对“黑公关”，早在2021年比亚迪就曾宣布悬赏最高100万元来进行打击。时至今日，比亚迪更是推出最高500万元的举报悬奖励，并长期有效。这波操作很显然，足够彰显出比亚迪严厉反击黑公关的决心，同时也为行业树立了依法维权的标杆，以警示自媒体及网民严守法律底线。 相信在各企业、平台、监管部门，与亿万网民的共同合力之下，未来必然能够让那些躲在屏幕后的“黑手”无处遁形！ 举报邮箱：jubao@vip.sina.com Copyright © 1996-2025 SINA Corporation All Rights Reserved 新浪公司 版权所有"
    },
    {
      "title": "全球最大汽车运输船，比亚迪“深圳号”首航驶往巴西",
      "url": "https://finance.sina.com.cn/tech/digi/2025-04-27/doc-ineurrrr7280485.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:22:50",
      "publishDate": "IT之家   5小时前",
      "content": "IT之家 4 月 27 日消息，今日，全球最大汽车运输船“BYD SHENZHEN”号在江苏太仓装载超 7000 台比亚迪新能源车，开启首次远洋航行驶往巴西。 4 月 22 日，“BYD SHENZHEN”号在江苏仪征成功举行了交付仪式，比亚迪集团副总裁李巍出席仪式并为新船正式命名。“BYD SHENZHEN”号由比亚迪自主运营，是比亚迪布局全球市场、完善国际物流体系的重要组成部分，同时也是比亚迪运营的第四艘专业汽车运输船。 该船拥有 9200 个标准装载车位，相当于一次能把停满 20 个足球场的汽车运到全球各地，进一步提升新能源车的全球运输效率，此次“BYD SHENZHEN”号首航的目的地为巴西。 IT之家注意到，自 2024 年以来，比亚迪此前已陆续交付运营了四艘滚装船： 2024 年 1 月，首条比亚迪滚装船“开拓者 1 号”从深圳小漠港首发，装载 4000 辆电动汽车启程发往欧洲； 2024 年 12 月，第二条滚装船“常州”号交付； 2025 年 1 月，比亚迪船队第三条滚装船“合肥”号交付并启航； 2025 年 1 月，比亚迪第四条滚装船“深圳”号下水出坞； 2025 年 3 月，比亚迪第五条“长沙”号下水，预计 5 月交付。 2025 年 4 月，比亚迪全新“西安号”下水。"
    },
    {
      "title": "2025上海车展，比亚迪王朝全尺寸概念车Dynasty-D全球首秀",
      "url": "https://k.sina.com.cn/article_5393698380_1417d4e4c0270187p6.html",
      "source": "新浪财经",
      "time": "2025-04-28 04:22:50",
      "publishDate": "踢车帮   5小时前",
      "content": "比亚迪王朝从2020到2024五年时间，成为最快突破100到200万年销的销售网络，代表中国品牌跑出了举世瞩目的中国加速度。本次上海车展，比亚迪王朝不仅带来了汉唐家族全新推出的划时代旗舰汉L、唐L，还全球首秀了全尺寸概念车Dynasty-D。 在旗舰车型方面，汉L、唐L作为划时代旗舰车型，以超级e平台领衔的“比亚迪划时代技术矩阵”，以及Loong Face龙颜美学原创设计进化，带给用户最极致、最科技、最豪华的旗舰出行体验，引领全球电动车发展的航向！ 凭借超级e平台全域千伏架构，汉L EV(配置|询价)、唐L EV(配置|询价)双车拥有10C全球量产最大充电倍率，1000kW全球量产最大充电功率，兆瓦闪充，油电同速，闪充5分钟，畅行400km，实实在在地解决了充电速度这一纯电动车的最后短板。 本届车展，Dynasty-D王朝D级全尺寸概念车首秀。该车采用全新Loong Face龙颜美学，整体设计化“龙”取形，前脸细节上，其从宫殿飞檐获取灵感，创造出立体式的飞檐龙须，长达2.4米，采用全球最长一体成型贯穿灯，无断点、零间隙，制造难度极高。灯组内部更采用晕染工艺，营造出层叠渐变的效果，点亮后品质温润如玉。两侧的8颗方瞳大灯组，与龙须贯穿灯纵横呼应，映衬出龙颜前脸的霸气与威严，辨识度拉满。 Dynasty-D的车身侧面十分修长，通过光影的变化，将“水墨山形”的意象融入车身，加上贯穿全车，简洁纯粹的侧裙板，层次分明又相互交融。23英寸轮毂造型的灵感则来源于天坛的穹顶，展示着中华民族昂扬自信的气场。车尾方面，全球首创3D立体中国结尾灯以凤凰羽翼为形，注入渐变的梦幻光影，与龙须设计形成精妙呼应。 内饰方面，概念车以故宫庑殿顶的脊线为灵感，用黄金比例分割仪表台，致敬传统的同时又诠释了现代的极简主义。概念车的座舱更堪称是一个中国非物质文化遗产的博物馆，装饰件以敦煌丝路为纽带，将竹木嵌纸、非遗金箔巧妙结合，打造出源于文化传承的共鸣。入座车内的任何一个座位，映入眼帘的都是一幅流动的山水画卷，带来无与伦比的视觉享受。 未来，量产车将会进入40万级、5.3米、全尺寸SUV市场，满足高端用户全场景出行需求。"
    },
    {
      "title": "“BYD SHENZHEN”号今日启运 搭载超7000台比亚迪新能源车前往巴西",
      "url": "https://cj.sina.com.cn/articles/view/5597884738/14da8f14202001vhuc",
      "source": "新浪财经",
      "time": "2025-04-28 04:22:50",
      "publishDate": "证券时报e公司\n                        \t\t\t\t\t\n                        \t\t\t\t6小时前",
      "content": "人民财讯4月27日电，据比亚迪汽车官微消息，4月27日，全球最大汽车运输船“BYD SHENZHEN”号在江苏太仓装载超7000台比亚迪新能源车开启首次远洋航行驶往巴西。这是比亚迪国际化战略进程中又一个重要的里程碑。 相关新闻 加载中 点击加载更多 头条号入驻 证券时报e公司 运营主体是深圳证券时报社有限公司 万兴科技拟2500万元—5000万元回购股份 董事长:AI Agent是很大机会 天保基建：一季度净利润1亿元 同比增长737.29% 阳光电源：136号文对风电行业影响小 第一季度公司风电变流器发货同比增长超100% 财经自媒体联盟更多自媒体作者 今日推荐 优秀作者 看点月榜 排行 看点昵称 看点指数 热文排行榜 日榜 周榜 月榜 01 任志强：房地产不管怎么调也不能让它掉下去，因为… 02 台胞感叹两岸差距：大陆吃饭掏手机，台湾却掏信用卡 03 王健林的妻子，背景才是真的深…… 04 年产6亿头猪为何一头也进不了香港？互害社会怪谁？ 05 刚刚，美国两房又崩盘了，中国投资了数千亿美元啊！ 06 你们这样说杨振宁，问过邓稼先吗？ 07 深扒隐形富豪：马云王健林算什么？他才是真首富！ 08 香港前特首的七大罪状，看到第六条我笑了 09 蒙古不知羞耻又来讨钱，但这次中国的手段妙到毫巅！ 10 欧洲大变局！这个比肩特朗普的女人或让欧盟走向末日 01 背负高房贷，中年失业，一个深圳男子的财务悲剧 02 45万亿来了！中国经济和房市、股市将迎来大变化？ 03 高铁票价涨70%！终于找到真实原因 04 在美国，我感受到“越南制造”在取代“中国制造” 05 能拿下万科，为何完败格力？姚振华的吃相与吃向！ 06 三星“宫心计”：儿子检举父亲，父母逼死女儿 07 新加坡贼心不死，对中国又出一毒计，北京不忍了！ 08 2017年、45万亿，这是让货币毁灭的节奏么？ 09 杀死金正男的究竟是何方神圣？揭秘惊人美女特工组织 10 楼市重磅：日本式泡沫即将袭击中国内地房地产市场？ 01 背负高房贷，中年失业，一个深圳男子的财务悲剧 02 在五环六环之间，有最真实的北京 03 谁是中国经济的元凶：它曾让日本30年没翻身！ 04 奶茶妹妹4万元裙子抢镜京东年会：富人世界屌丝不懂 05 45万亿来了！中国经济和房市、股市将迎来大变化？ 06 大势 | 未来5年，它将成为全国第一大城市 07 看你还敢不敢继续炒房！三年之后房子你还能卖给谁？ 08 因为一纸公文300万人面临失业 为什么大家还拍手叫好 09 反转！日本拿下印尼74亿美元铁路合同，发现亏大了 10 56岁创业，年利是华为1.5倍，他是让对手发抖的人！ 新浪财经头条意见反馈留言板 4000520066 欢迎批评指正 关于头条 | 如何入驻 | 发稿平台 | 奖励机制 版权声明 | 用户协议 | 帮助中心 Copyright © 1996-2019 SINA Corporation All Rights Reserved 新浪公司 版权所有"
    },
    {
      "title": "比亚迪凭什么获得 “世界城市车” 与 “年度人物” 两大奖项",
      "url": "https://k.sina.com.cn/article_2219310124_8447fc2c00101grqg.html",
      "source": "新浪财经",
      "time": "2025-04-28 04:22:50",
      "publishDate": "凤眼观车   6小时前",
      "content": "比亚迪闪耀2025世界汽车大奖：海鸥(配置|询价)荣获“世界城市车”李柯问鼎“世界汽车年度人物”，近日，全球汽车行业权威奖项“2025世界汽车大奖”（World Car Awards）在纽约国际车展举行颁奖典礼，比亚迪海鸥（BYD SEAGULL/BYD DOLPHIN MINI）摘得“2025世界城市车（World Urban Car）”冠军，出海再添新荣誉；比亚迪集团执行副总裁李柯荣获“2025世界汽车年度人物（World Car Person of the Year）”，成为该奖项历史上首位女性获奖者，也是中国汽车品牌代表首次登顶这一荣誉。 ‌比亚迪海鸥凭借创新设计及城市通勤性能，从全球12款车型中脱颖而出，首度为中国品牌捧回被誉为“汽车界奥斯卡”的“世界城市车”奖杯。作为与“欧洲年度汽车奖”“北美年度汽车奖”并列的全球三大权威奖项，“世界汽车大奖”此次将城市车冠军授予海鸥，再次印证了比亚迪在新能源汽车领域的全球领导地位。 ‌比亚迪集团执行副总裁李柯凭借其在推动新能源汽车技术革新、全球化战略布局及可持续发展领域的卓越贡献，获得由30个国家96名顶尖汽车记者组成的评审团一致认可，荣膺“2025年世界汽车年度人物”。这也是该奖项首次迎来女性及中国汽车品牌获奖者，彰显国际社会对中国汽车产业创新力量的高度评价。 李柯在颁奖现场表示，“这两项突破，既是对比亚迪团队的肯定，更是中国品牌走向全球的里程碑。从海豚(配置|询价)、海豹(配置|询价)连续入围、到海鸥最终获得‘世界城市车’冠军，背后是超12万名工程师和近百万员工的创新合力，我们将继续以技术驱动绿色交通转型，为全球碳中和目标贡献中国方案。” ‌近年来，比亚迪以硬核科技实力屡获国际认可：2024年海豚入围“世界城市车”三强，海豹跻身“世界年度车”三强，使其成为首个同时入围两大奖项的中国车企。2025年“双冠”加冕，进一步巩固了比亚迪在全球新能源汽车市场的标杆地位。 ‌面向未来，比亚迪将通过持续投入研发创新、培育国际化团队，推动新能源汽车产业升级，持续践行可持续发展品牌愿景，助力构建全球绿色交通体系。"
    },
    {
      "title": "2025上海车展，比亚迪海洋网5款新车全球首发",
      "url": "https://k.sina.com.cn/article_5393698380_1417d4e4c0270187oy.html",
      "source": "新浪财经",
      "time": "2025-04-28 04:22:50",
      "publishDate": "踢车帮   6小时前",
      "content": "2025上海车展上，比亚迪海洋带来了5款全球首发新车。其中，Ocean-S概念车向大众展示了海洋网未来车型设计趋势；海豹06EV以智能化和电动化为年轻用户带来高品质体验；海豹06DM-i(配置|询价)旅行版以纯正基因为主流市场用户提供新选择。作为今年最值得关注的中型SUV “CP”，海狮06DM-i、海狮06EV分别采用第五代DM技术和e平台3.0 Evo打造，为消费者带来更高价值的出行体验。新车价格区间16-20万元，今年第三季度上市。 作为海洋网的旗舰轿车，Ocean-S概念车呈现出极具未来感的设计风格，代表了海洋网未来车型的设计趋势。Ocean-S概念车车身比例修长优雅，搭配简洁流畅的曲面设计，赋予整车独特的律动美感。前脸风格大胆前卫，创新的灯光与低阻高效的空气动力学结构实现了功能性与美学的完美平衡。进入车内，环抱式座舱让内饰更具层次感，座椅、氛围灯等细节采用仿生学理念设计，极具海洋意境。 作为海狮IP旗下全新中型SUV，海狮06DM-i、海狮06EV双线出击。新车分别采用第五代DM技术和e平台3.0 Evo打造，海洋美学赋能下，整车轮廓圆润、流畅，诠释出无尽的海洋生命力。海狮06前脸柔和舒展，双轨大灯采用冷白和暖金两种光源，极具辨识度。侧身线条圆润，搭配上扬的腰线更显动感姿态。车尾造型饱满，尾灯采用水滴贯穿式设计，科技感十足。凭借领先技术和海洋美学设计，海狮06以实力重塑中型SUV价值新标杆。新车价格区间为16-20万元，今年第三季度上市。 作为海洋网海豹IP的中型纯电轿车，海豹06EV采用海洋美学设计理念，造型时尚动感，线条流畅自然，更符合当下年轻人的审美需求。新车基于e平台3.0 Evo打造，将搭载“天神之眼C”驾驶辅助三目版以及云辇C多项硬核领先技术，以智能化和电动化两大核心产品优势，为用户带来高品质出行体验。新车价格区间为12-15万元区间，今年第二季度上市。 作为全球首款超混旅行车，海豹06DM-i旅行版采用旅行车专属车身设计，纯正旅行车外观下，保留了轿车的灵动驾控基因，又兼顾SUV 级的大空间。新车搭载比亚迪第五代DM技术，超低油耗超长续航，让用户尽享高价值用车体验。从日常家用到户外旅行，海豹06DM-i旅行版全面覆盖上下班通勤、长途自驾、户外郊游露营等用车场景，实现一车解锁N种生活，开创全民新旅时代。该车价格区间在12-15万元，今年第二季度上市。 此次上海车展，比亚迪海洋网重磅推出的5款新车，是对新四化战略深刻践行。未来海洋网持续以年轻化立足，以智能化破局，以品质化强基，以全球化跃升，为用户带来更加美好的出行体验。"
    },
    {
      "title": "比亚迪在智能化上，想再赢一次？",
      "url": "https://t.cj.sina.com.cn/articles/view/6192937794/17120bb4202002h1ws",
      "source": "新浪财经",
      "time": "2025-04-28 04:22:50",
      "publishDate": "界面   7小时前",
      "content": "文 | 科技新知 主木 编辑 | 茯神 早在2023年初，比亚迪董事长王传福率性直言：“无人驾驶是虚头巴脑的东西。”彼时让行业对这家新能源巨头的智能化布局产生一丝质疑。 然而仅仅两年后，比亚迪却以“全民智驾”战略高调入场，宣布将高阶智驾技术下探至10万元级车型，并计划在2025年实现60%以上车型搭载高速NOA及以上智驾系统。 如此大的“战略急转弯”，速度上确实比同行快上太多，这也导致没有太多人愿意相信其智驾真实水平，毕竟在成本仍不是白菜价的现在，整车的价格一定程度还是代表了其智驾能力。 不过，近期比亚迪传出在新技术研究院完成新一轮整合，再度猛攻“智能化”，试图摆脱供应商将城区NOA做成标配。 在新能源汽车的电动化上半场，比亚迪凭借刀片电池、DM-i混动等技术成为全球销量冠军；来到智能化的下半场，比亚迪又以“技术平权”为口号，试图用垂直整合、自研技术、低价策略和全球化布局，再次定义行业规则。只是，这场战役远比想象中要复杂——它不仅需要技术突破，更需要一场认知革命。 01 比亚迪打响NOA高地攻坚战 去年，比亚迪先后孵化了天璇、天狼两个智驾团队。其中，天璇团队由比亚迪自研感知小组负责人许凌云负责，面向高阶方案；天狼团队由比亚迪第五事业部前软件中心总监李锋负责，面向中低阶方案。 不过到了年底的11月初，有消息传出，天璇团队负责人许凌云提出离职，天狼、天璇合并统一为自研智驾部门，由李锋负责。 而据「零点十克」的消息，比亚迪近期在智能化领域又进行了一轮技术研发和业务整合。 软件层面，原有座舱部门2000余人（DiLink系统团队）加入天狼团队，超4000人由李锋主管，负责比亚迪智能化相关的所有自研软件业务。硬件层面，座舱、智驾域控相关硬件、底软等业务统一向规划院（已更名为新技术研究院）智驾中心负责人韩冰汇报，整合后团队规模超2500人。 毋庸置疑，如果融合举动属实，就将打破原有座舱与智驾系统间的数据孤岛，有利于构建“舱驾一体”的中央计算架构，实现算力池化与功能协同。不过，「科技新知」向比亚迪方面求证后，对方暂未回应。 从技术上来看，硬件开发与软件算法如果深度耦合，除了能在传感器融合、域控制器设计等关键环节形成闭环外，还能缩短30%以上的迭代周期。 其实，从比亚迪2025年3月至今的落地动作来看，自研的基于英伟达Orin N和地平线J6M平台的天神之眼C，已经陆续量产上车，但更为高阶的城区NOA功能，还是搭载来自华为和Momenta的方案。 而天狼团队的目标非常明确，即在今年实现自研端到端城区NOA技术的量产。目前，基于双OrinX平台的端到端城区算法开发工作正在紧锣密鼓地进行中，预计将在今年第三季度，在出货量最大的天神之眼B平台上实现量产上车。 若比亚迪能够如期实现端到端城区NOA量产，有望复制其在三电领域的垂直整合优势，大大降低成本。当前头部供应商（如华为、Momenta）的城区NOA硬件成本（含感知决策模块）已压缩至5000元级别 ，而比亚迪自研B平台目标将硬件成本控制在5000元以内。如果能够在下一轮智驾大降价之前上车，可在20-30万元主力价格带建立三到五个点的毛利优势。 但不能忽视的是，若算法迭代速度不及预期，或面临“起大早赶晚集”的尴尬。可以预见的是，随着竞争加剧，从今年第四季度开始，城区NOA标配可能会成为趋势，而比亚迪的“攻坚战”，一定程度上也会为行业供应商和主机厂自研团队带来压力。 不过，即便有自研技术傍身，比亚迪也有其他不得不面对的难题。 02 智能化认知急需扭转 去年7月份，马斯克曾罕见地公开点评称， “比亚迪要快速改变方向，否则会有大麻烦。” 此番言论实质上是针对一些海外媒体引用比亚迪品牌及公关处总经理李云飞的观点，认为“完全自动驾驶基本是不可能实现的”。同时，也引用了王传福对自动驾驶的评价，意思相近。 其实早几年，比亚迪对自动驾驶技术的轻视是自上而下的。2023年初，王传福曾公开抨击“无人驾驶是虚头巴脑的东西”。然而，随着特斯拉、鸿蒙智行、小鹏汽车、百度等在自动驾驶技术上逐步加码，比亚迪终于意识到自己的短板。 从去年开始，比亚迪发起了一项自上而下的智能化“补课”战略，不仅宣布投入千亿巨资，还进行了组织架构调整和人才引进。不过，不管是合作还是自研，比亚迪目前最需要打破的，还是消费者对比亚迪缺乏智能化的刻板认知。 在前几年，依靠垂直整合的优势，比亚迪坐上了新能源龙头的位置，从三电系统到整车制造，比亚迪领先行业大多数车企，但不可否认的是，其智能化方面的表现一直不尽人意。 尽管比亚迪拿到了全国第一张L3自动驾驶测试牌照、成功获选首批智能网联汽车和上路通行试点名单，但终究不是以智驾水平立足的一家新能源品牌。从四代DM-i到云辇，再到五代DM-i，比亚迪的技术突破也总是集中于以三电为主的汽车制造本身。 不过在2024年比亚迪梦想日现场，王传福澄清了“自动驾驶都是扯淡”的言论，他重申目前无人驾驶在法规和技术上都不成熟，但高阶智能驾驶竞速已经开始，比亚迪非常重视。与此同时，比亚迪在多个场合也开始强调“汽车下半场是智能化”的观点，表达对智能化的重视。 虽然显得有点后知后觉，但从比亚迪的布局和投入可以看出，内部对智能驾驶的态度绝不是说说而已。不过在用户端，“低价=低质” 的思维定式，或许会成为比亚迪智能化尤其是智驾推广方面的最大障碍。部分消费者认为，10万级车型难以承载成熟的智能驾驶技术，担心低价背后是传感器缩水、算法简化或安全冗余不足。 这种认知偏差不仅源于市场对智驾成本的误解，更反映出消费者对新兴技术的谨慎态度。而比亚迪需要向用户证明，智驾平权并非牺牲性能的妥协，而是通过技术自研与规模效应实现的普惠。 只是，消费者对一家车企的印象并不是一朝一夕就能改变的，强化智能化能力与市场认知，比亚迪还有很多事情要做。 03 不能输的智能化下半场 可以预见，智驾平权只是一个开始。汽车智能化的下半场，竞争维度已从单一技术突破升级为技术生态、数据安全与用户信任的多维博弈。在这场战役中，比亚迪面临着内外部的双重压力。 外部市场，特斯拉的FSD开启全球扩张、小鹏的XNGP持续迭代、华为的ADS快速更新落地，竞争对手在技术成熟度与用户口碑上已建立时间上的优势。此外，市场也悄然发生变化，“科技平权”成为各大厂商的宣传口号，高阶智能驾驶技术不再是高端车型的专属，开始逐渐渗透至下沉市场。 至于内部转型，从去年底开始的这轮变动，彰显出比亚迪智能化的野心。但智能化是整个系统的成本拉高，尤其是生态层面，产业链上下游的资源协同将形成差异化竞争。比亚迪想要保证低价车型的智能化体验，一个关键便是完成从传统新能源车企向智能出行科技公司的组织架构、人才体系与研发模式转型。 智能化是比亚迪2025年的重头大戏，密集的团队整合凸显了智能化的重要性，对于蓄力冲刺的比亚迪来说是一件好事。但身处这个剧变组织中的员工，或将面临多变的阶段目标和更多的不确定性。 当电动化红利逐渐被“追兵”稀释，当汽车产业从“能源革命”转向“科技革命”，这家曾以垂直整合改写行业成本曲线的龙头，必须再次用 “技术平权” 的逻辑重构竞争壁垒。从刀片电池到天神之眼，从DM-i到城区NOA，比亚迪试图证明，智能化是可以通过自研体系和规模效应普惠大众的“刚需”。 对于比亚迪来说，智能化的下半场或许不在于2025年NOA的装车率，而在于能否让市场相信：那个在电动化时代用 “技术普惠” 颠覆行业的企业，在智能化时代依然具备重新定义规则的能力。 当汽车产业进入“双碳+智能”的双重变革期，比亚迪的转型或许不仅仅是为了再赢一次，更是为了证明，在硬核技术与规模制造的交汇处，中国车企能走出一条不同于硅谷式激进创新的“务实智能化”之路。只是在这个过程中，压力始终伴随。"
    }
  ]
}