{
  "stockCode": "sz300122",
  "version": "2025-04-28 04:28:27",
  "data": [
    {
      "title": "财说｜经营性现金流首次转负，智飞生物业绩仍未见底",
      "url": "https://cj.sina.com.cn/articles/view/6192937794/17120bb4202002h0zs",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:05",
      "publishDate": "界面   2025-04-27 09:21:00",
      "content": "2024年的HPV市场惨淡收官。龙头智飞生物全年营收260.7亿元，同比减少50.74%；归母净利润大幅下滑74.99%至20.18亿元。公司经营性现金流更首次转负至-44.14亿元，资产负债率升至62.3%，创近五年新高。 2024年智飞生物代理的默沙东四价HPV疫苗全年仅46.6万支，同比暴跌95.5%；九价疫苗3114万支，下降14.8%。代理业务收入由2023年的695亿元锐减至2024年的239亿元，收入占比超九成的“现金牛”遭遇重大衰退。 2025年第一季度，智飞生物收入继续暴跌79.16%为23.74亿元，净利润亏损3.05亿元。由此，智飞生物已经连续三个季度亏损。更关键的是，看起来这家公司的业绩仍未见底。 黯然收场 产品需求俯冲式式下跌，造成的供需错配，令智飞生物业绩“雪上加霜”。2023年九价HPV疫苗就已出现供大于求，但智飞生物与默沙东仍大幅提高批签发量，这直接导致2024年库存压力陡增。2024年前三季度，公司代理产品库存高达206.93亿元，应收账款213.93亿元；居高不下的推广费用未能换来有效转化，2024年智飞销售费用达26.5亿元。 2月4日，默沙东在业绩电话会上正式宣布暂停向中国供应四价与九价HPV疫苗，预计停供时间将持续至年中。尽管默沙东强调与智飞生物“合作一切正常”，但实际动作显示双方为应对高企库存被迫调整战略节奏。默沙东暂停供货短期虽缓解进货压力，但下游消化节奏仍不容乐观。值得注意的是，这部分库存极易转化为减值损失。 这一切与国产HPV疫苗不无关联，只是进度比想象中更快。2025年，国产九价HPV疫苗即将密集上市，其中万泰生物、康乐卫士、瑞科生物、神州细胞等均有产品进入Ⅲ期或申报阶段。此前国产二价疫苗价格已压至20-30元区间，如沃森生物在山东中标单价仅为27.5元，直接蚕食进口疫苗在政府采购市场的份额。 四价与九价的“金字塔顶端”定价逻辑正在被冲击，不仅是价格本身，更是消费者认知与支付意愿的再平衡。智飞生物依靠与默沙东签下的九价HPV疫苗独家代理协议，在独家产品推动下，2017年至2020年业绩完成了飞跃式增长，市值一度逼近3680亿元。在新的市场形势下，HPV疫苗作为“非必需型”医疗消费品，受消费者经济预期、价格敏感度及接种心理影响同样显著。 种种迹象表明，HPV疫苗“网红期”结束，已步入平稳化周期。自费市场上，部分高价疫苗需求转冷，叠加地方财政推动二价免费接种覆盖，HPV疫苗行业已从爆发期过渡到消化期。价格回落、渠道规范、政府控费与消费者理性化三者合力，令该品类“再造增长曲线”的可能性大幅下降。 尽管如此，国产HPV疫苗厂商也只是“惨胜”。2024年同样聚焦HPV疫苗的万泰生物（603392.SH）与沃森生物（300142.SZ）也发布了下滑的业绩预告。万泰生物2024年净利润预计下滑90%以上，仅剩0.86亿至1.2亿元，双价HPV疫苗销售收入同比下滑约42亿元。沃森生物预告净利降幅57%-67%，其双价HPV疫苗销售在自费市场承压，且中标价“地板化”对利润形成压力。 这说明，这一轮HPV疫苗行业利润滑坡，不再是企业策略失误或阶段性市场调整所能解释，而是行业在快速渗透期后自然进入“平稳-竞争-重构”的演化阶段。 倒逼之下 面对行业结构性洗牌和合作期限压力（默沙东合作协议2026年到期），智飞生物正在寻求从渠道商向创新型企业转型。 2024年智飞生物自主疫苗营收同比增长14.98%达11.82亿元，但仅占总营收4.53%，难以弥补代理业务缺口。自主疫苗产品结构分散，主力如23价肺炎疫苗年批签发量仅45.3万剂，仅为康泰生物（136.91万剂）三分之一；刚获批的四价流感疫苗则陷入激烈价格战，产品定价不足百元/支，规模化能力和渠道占有率均有限。 并购是一个快速见效的选项。3月21日，智飞生物宣布以现金5.93亿元增资宸安生物，取得其51%股权并实现控股。宸安生物是一家聚焦糖尿病与肥胖等代谢疾病，管线涵盖GLP-1类似物、胰岛素类似物及口服制剂的生物科技公司。根据披露，交易结构采用现金方式，首付款为1.8亿元，剩余部分最迟不晚于2026年底完成。 GLP-1类药物被誉为全球药物市场最具爆发力的赛道。2024年，原研药司美格鲁肽全球销售额达292.96亿美元，几乎追平默沙东“药王”K药。宸安生物围绕GLP-1形成10余款在研项目，包括已完成临床III期的司美格鲁肽注射液（降糖）和德谷胰岛素注射液，以及正处于III期的减重版司美格鲁肽等。 宸安生物2023年与2024年净亏损分别为6885万元和5435万元，当前尚无产品商业化收入。不过，其以重组蛋白平台为依托的研发管线及产业化基础，完全契合当前监管层支持“未盈利科技企业”的政策导向。此次交易采用增资扩股形式，资金将用于支持在研项目推进。协议中设有人员留任机制与控股稳定条款，确保创始团队继续主导技术落地。 需要注意的是，GLP-1市场或许又是一个红海赛道。中国本土企业如恒瑞医药、甘李药业、华东医药等均在加速推进GLP-1类减重药物的研发，甚至已进入到“长效”产品的差异化竞争阶段，如华东医药的马来酸贝那鲁肽及恒瑞医药的长效GLP-1R候选药物已进入临床阶段，预计未来5年国内市场竞争将进一步加剧。 根据披露，智飞生物在研产品涵盖脑膜炎球菌、流感、肺炎球菌、结核、狂犬病、诺如病毒等多个疫苗类型。2024年公司研发投入为12.3亿元，占比4.7%，远低于国际疫苗巨头15%-20%的标准。代理业务毛利率为24.98%，自主产品毛利率虽超80%但无法形成规模效应。 智飞生物转型之路仍不明晰。"
    },
    {
      "title": "智飞生物能逆转吗？",
      "url": "https://cj.sina.com.cn/articles/view/2949462582/afcd3a3600101nsag",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:05",
      "publishDate": "包不同的观点   2025-04-26 01:45:28",
      "content": "重庆智飞生物制品股份有限公司成立于2002年,是一家集疫苗、生物制品研发、生产、销售、推广、配送及进出口为一体的国际化、全产业链生物高科技企业，2010年9月在深交所挂牌上市，为第一家在创业板上市的民营疫苗企业。 智飞生物是国内疫苗管线布局最丰富的公司之一，拥有覆盖宽领域、多层次的在研产品储备。 据2024年年报，该企业共有 15 种产品上市，其中 1 种产品附条件上市，包括预防流脑、宫颈癌、肺炎、流感、轮状病毒、带状疱疹等传染病的疫苗产品，也涵盖提供结核感染诊断、预防、治疗有效解决方案的药品，覆盖人群包括婴幼儿、青少年、成人等，是我国重要的疫苗企业之一。 去年2024年，智飞生物营收、盈利增速下降，2025年一季度甚至发生了亏损，净利润同比下降120.93%！ 01 一降再降！ 根据东方财富网公开数据，智飞生物从2024年起，每季度净利润同比增长率由正转负，呈现负增长，其同比下降幅度逐季度加大，至2025年第一季度出现净利润亏损，净利润同比下降120.93%！ 其中，2024年第一季度，智飞生物实现营业总收入114亿元，同比增长2%；净利润为14.58亿元，同比下降28.26%。 2024年第二季度，智飞生物实现营业总收入182.6亿元，同比下降25.31%；净利润为22.34亿元，同比下降47.55%。 2024年第三季度，智飞生物实现营业总收入227.9亿元，同比下降41.98%；净利润为21.51亿元，同比下降67.07%。 2024第四季度，智飞生物实现营业总收入260.7亿元，同比下降50.74%；净利润为20.18亿元，同比下降74.99%。 到了2025年一季度，智飞生物实现营业总收入23.74亿元，同比下降79.16；净利润出现亏损，为-3.051亿元，同比下降120.93%！ 从以上数据来看，智飞生物从去年开始盈利、营收就在下滑，并且由正转负，连续几个季度都是负增长，到了2025年净利润就变成了亏损。 不仅2025年一季度净利润出现亏损，其资产总计也出现下降，并且这个下降趋势是从2024年二季度开始。2024年第二季度末，其资产总计为548.5亿元，下降至第三季度的537.1亿元、第四季度的499.1亿元，2025年第一季度降至483.4亿元。 从年度看，智飞生物资产总计2023年为502.3亿元，降至2024年499.1亿元。2024年是其业绩表现的转折点。 与行业水平比较，智飞生物的表现也比较不理想。 在营收增长率方面，智飞生物过去三年营收增长率为-5.25%，去年2024年为-50.74%，过去十二个月为-67.92%，分别低于行业平均93.47%、61.77%、6.29%，以及行业中值3.06%、7.75%、0.64%。行业营收增长的表现远高于智飞生物，也意味着有同行远远与智飞生物拉开差距。 在净利润增长率方面，智飞生物过去三年净利润增长率为-41.74%，去年2024年为-74.99%，过去十二个月为-96.59%，分别低于行业平均-17.26%、14.82%、2.46%，以及行业中值-16.34%、3.34%、-2.27%。虽说个别数据行业表现也是负值，但表现依然比智飞生物好，依然有同行与智飞生物拉开差距。 从这两方面看，智飞生物本身的成长表现比较不理想，与行业水平落后一段差距，并且应该存在行业除外的因素影响。也就是说，除了行业本身的特性，还有其他因素影响着智飞生物业绩下降。 02 成败默沙东！ 在2024年年报中，智飞生物表示，报告期内，公司业绩显著承压，主要受行业政策调整、民众接种意愿下降、市场需求变化等多重因素影响，也就是说为行业周期因素影响。其因素包括以下几个方面： 第一，需求端收缩，新冠疫苗需求锐减，相关产线产能过剩，而常规疫苗市场增速放缓，短期内无法填补收入缺口。而且，政府采购主导的疫苗市场，如免疫规划疫苗，受财政预算限制，采购量或价格可能下调；二类苗市场竞争加剧，同质化产品，如HPV疫苗，因企业扩产导致供过于求，价格承压，直接拉低毛利率。 第二，研发与合规成本攀升，新型疫苗研发投入加大，但临床试验周期长且失败风险高，侵蚀利润。同时，全球监管趋严，如WHO预认证、EMA/FDA标准升级，推高生产合规成本，压力提高。 第三，供应链与成本控制难题也是个不可忽略的因素。进口生物反应器、专利佐剂等关键原材料受地缘政治或专利壁垒影响，采购成本上升。 结合智飞生物2023年和2024年的产品销售量来看，智飞生物经营业务分为自主产品和代理产品。 从自主产品来看，ACYW135疫苗批签发量从2023年8011717支，降到2024年的2248277支，下降71.94%；Hib疫苗从2023年2778358支，下降26.8%至2033859支；但AC结合疫苗和AC多糖疫苗都出现了上涨，而且在2024年还新增了23价肺炎疫苗。 但无论增减如何，影响最大的是代理默沙东产品的业务下降。 智飞生物一共给默沙东代理四价HPV疫苗、九价HPV疫苗、五价轮状疫苗、进口23价肺炎疫苗和灭活甲肝疫苗，都出现了下降，分别下降95.49%、14.8%、23.22%、30.91%、45.14%。从营收占比上看，代理产品的收入在2023年占营收比重98.05%、2024年占营收比重为94.61%，也就是说默沙东产品营收是智飞生物的营收主力，且是绝对力量。 那么，在代理的默沙东产品销量下降时，整体的营收以及净利润势必受到影响。 再看智飞生物的营运能力指标。 从2024年一季度到2015年一季度，每一个季度总资产周转率、存货周转率、应收账款周转率都在一步一步下降，三个指标同时下降，表明智飞生物从生产到销售、回款的整体链条效率降低，导致营收增长停滞、净利润下降、现金流恶化。 具体来看，总资产周转率下降反映了该企业资产运营效率的降低，盈利能力承压；存货周转率下降意味着生产到销售的速度变慢，存货占有资金增加，平均仓储成本上升；应收账款周转率下降，说明了智飞生物资金回笼变慢，增加财务压力，影响其他事项的开展，影响现金流，降低资金利用率，进而影响经营效益。 03 利害几何 智飞生物未来面对的利害，包括研发风险、市场竞争加剧风险、政府预算影响、供应商集中度过高等几个风险。 首先，生物医药研发周期长、技术路线不确定性强，若管线布局过于集中或技术迭代滞后，可能导致研发投入“打水漂”，尤其是临床试验结果未达预期、竞品提前上市或技术标准升级导致研发成果失效。 其次，市场竞争加剧，热门赛道如HPV疫苗、呼吸道疫苗参与者激增，价格战压缩利润空间，同时替代品如治疗药物、新型预防手段可能削弱疫苗市场需求。而且，进口疫苗降价抢占市场，或国内企业通过同功效产品快速跟进，导致产品生命周期缩短。 再者，在政府采购方面，其公共卫生采购预算受宏观经济和政策优先级影响，若财政支出向其他领域倾斜如医疗设备、基层诊疗，可能减少疫苗采购规模或延缓支付周期，比如一类疫苗招标价格下调、二类疫苗未纳入医保覆盖范围导致市场推广受阻。 最重要的是，对于智飞生物来说，供应商集中度太高，其第一供应商占比高达86.94%，关键产品，尤其是营收高贡献产品，高度依赖单一供应商，供应链稳定性不足。 若供应商因突发事件如国际物流中断、技术封锁或自身经营问题导致供应波动，可能引发业务停滞、成本失控或质量风险。 因此，智飞生物要采取有效措施应对上述风险。 在研发方面，采取开放协作机制，与高校、科研院所共建联合实验室，早期介入基础研究；通过授权引进方式快速补充管线，平衡自研项目的长周期风险；市场竞争方面，将疫苗销售与疾病筛查、健康管理服务绑定，如HPV疫苗搭配宫颈癌早筛，打造“预防-诊断-干预”闭环，增强客户粘性；在政府采购支付方面，探索“现金——债券——基础资产收益权”混合支付体系。 此外，还可以考虑全球市场、逆周期及价值链延伸布局。 包括但不限于：优先开拓新兴市场如东南亚、非洲，利用当地疫苗自主供应缺口建立长期合作；通过WHO预认证、国际多中心临床试验打通全球准入通道；提前介入宠物疫苗、罕见病疫苗等尚未饱和的细分领域，建立技术标准和渠道壁垒；搭建疫苗全生命周期管理平台，集成冷链物流追溯、接种效果监测等智能系统，提供覆盖“研发-生产-接种”的一站式解决方案等等。 04 结语 综上所述，智飞生物营收下降、净利润下降乃至亏损，主要是需求端收缩、政府采购数量和价格下降、竞争加剧、研发与合规成本上升、供应链及技术壁垒问题等行业因素的影响，还有代理产品销售量下降、营运能力下降的因素。 而智飞生物未来面对的利害，包括研发风险、市场竞争加剧风险、政府预算影响、供应商集中度过高等几个风险，这就要求智飞生物要采取有效措施应对上述风险。 其可采取有效措施包括但不限于：在研发方面，早期介入基础研究；通过授权引进方式快速补充管线，平衡自研项目的长周期风险；市场竞争方面，打造“预防-诊断-干预”闭环，增强客户粘性；在政府采购支付方面，探索“现金——债券——基础资产收益权”混合支付体系。 此外，还可以优先开拓新兴市场如东南亚、非洲，利用当地疫苗自主供应缺口建立长期合作；通过WHO预认证、国际多中心临床试验打通全球准入通道；提前介入宠物疫苗、罕见病疫苗等尚未饱和的细分领域，建立技术标准和渠道壁垒；搭建疫苗全生命周期管理平台，集成冷链物流追溯、接种效果监测等智能系统，提供覆盖“研发-生产-接种”的一站式解决方案等。 文至尾，以诗献给读者： 营收挫落困云间，市场波涌竞争艰；研发合规成本重，代理销微步履难；研拓根基谋远路，引新补线破长寒；闭环服务粘客户，混合支付解政关；逐鹿新兴开异域，叩通国际立标竿；细分领域先驰马，智管全生再启帆。"
    },
    {
      "title": "智飞生物，跌落神坛！",
      "url": "https://k.sina.com.cn/article_5953189932_162d6782c06702r82q.html",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:05",
      "publishDate": "资讯动态\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-25 21:01:27",
      "content": "撰稿/枫 疫苗茅智飞生物(300122.SZ)的业绩已经没眼看了。 2024年，公司实现营收260.7亿元，同比下降50.74%；归母净利润20.18亿元，同比下降74.99%；扣非净利润19.91亿元，同比下降74.84%。 也就是说，过去1年，它的营收已经发生腰斩。 这还没有结束。到了25Q1，智飞营收进一步暴降79.16%至23.74亿元。 利润端方面，则更加惨烈，它已连续3个季度录得亏损且亏损金额逐季扩大。 24Q3-25Q1，智飞生物分别录得归母净亏损8369.64万元、1.32亿元和3.05亿元，扣非净亏损8741.52万元、1.51亿元和3.2亿元。 显然，智飞生物已深陷盈利困局。 九价不好卖了 昔日的疫苗茅，究竟怎么了？ 可以肯定的一点是，代理疫苗不好卖了是主要原因。 你看啊，它的代理产品收入在2024年直接崩了个大的，同比下降52.46%至246.65亿元，结束了过去7年快速增长的局面。 作为默沙东4价HPV疫苗、9价HPV疫苗代理商，智飞在国内高价HPV疫苗领域至今都是一家独大。 4价苗、9价苗相继于2017年5月、2018年4月在国内获批，智飞代理收入由此飙涨，由2017年2.74亿元一路狂奔至2023年518.85亿元，年复合增长率高达139.63%。 2023年，代理产品一度为公司贡献了98.05%的收入。 也是在2023年默沙东与智飞的步子迈得过于激进，9价苗批签发量按年增长了136.16%至3655.08万支，相较2022年净增加了2107.35万支。 在蒋仁生快速抢占九价存量的态势下，九价苗供需发生反转，“一针难求”的日子一去不复返了。 以前是“人等苗”，现在是“苗等人”。 这也加剧了低价苗厂商之间的价格战。 就在去年8月，沃森把二价HPV疫苗价格砍到了“一杯奶茶钱”（27.5元/支）。 反噬很快到来，因极致“内卷”，低价苗基本算是卷废掉了。 2023年，智飞4价HPV疫苗批签发量同比下降26.27%至1034.34万支；到了2024年，更是一把暴降95.49%至46.6万支。 可以这么说，HPV疫苗战场已经基本没有4价苗什么事儿了。 存货高企 太过激进的九价铺货策略，也让智飞吃到“苦头”。 一个是存货飙升，2024年，智飞库存商品同比暴涨149.59%至219.29亿元，相较2023年增加了131.43亿元。 同期，公司存货同比上涨143.7%至222.69亿元，占总资产比重亦升至44.52%。 截至25Q1，智飞存货仍高达219.05亿元，相较2024年末仅减少3.13亿元，但占总资产比重却进一步升至45.31%。 如此庞大的存货规模，不仅占用了大量的资金，增加了仓储成本，一旦卖不出去，还面临减值风险。 据choice数据，2023年、2024年，智飞生物已计提存货跌价准备1.52亿元和5140.74万元。 高企的存货也表明九价苗没有以前那么好卖了。 智飞坦承，主要产品受民众接种意愿下降、市场需求变化等多重因素影响，市场推广工作未达预期。 意识到问题的所在后，智飞开始着手清库存。一方面，减少九价HPV疫苗的批签发量，2024年下降14.8%至3114.08万剂；另一方面，默沙东调整了九价HPV疫苗发货节奏，2025年2月宣布暂停向中国供货，先让市场上的存货清一部分。 自主疫苗表现平庸 智飞自主疫苗存在感一直很低，除了2021年因新冠疫苗而大放异彩外，其余多数年份表现平庸。 2024年，公司自主产品收入同比增长14.93%至11.82亿元，结束了此前连续两年下滑态势。不过，营收贡献率仅为4.53%。 值得注意的是，该业务毛利率相较上年同期下降了9.32个百分点至80.06%。 这表明智飞自主产品并不是很能打。 2023年10月，智飞还与另一国际制药巨头GSK签订《独家经销和联合推广协议》，成为后者重组带状疱疹疫苗的国内代理。 2024年，智飞开始销售该疫苗，全年获批签发量377.6万剂。 据健识局，这远超前几年GSK自己销售时候的数量，但公司业绩如此惨淡，只能说明这些疫苗都没卖出去，甚至可能都没到疾控部门手里，连销售收入都没确认。 这么看下来，代疱疫苗还是难以复制过往HPV疫苗的神话的。 （转自：泡财经） 举报邮箱：jubao@vip.sina.com Copyright © 1996-2025 SINA Corporation All Rights Reserved 新浪公司 版权所有"
    },
    {
      "title": "智飞生物：公司及子公司经营状况正常，专注主业以技术市场双轮驱动",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007nt18",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:05",
      "publishDate": "金融界网站   2025-04-25 17:42:02",
      "content": "本文源自:金融界 金融界4月25日消息，有投资者在互动平台向智飞生物提问：公司股价从最高价231元（除权）跌到了21元，仅仅用了不到5年。且公司目前的股价依然是下跌趋势，所有买了公司股票的投资者均出现大幅亏损。请公司如实回答：公司重庆总部及安徽、北京的公司是否均在正常经营？面对股价喋喋不休走势，公司有无具体的应对措施？ 公司回答表示：二级市场股价的变化受多种因素影响。目前公司及子公司经营状况正常。公司始终专注主业，以“技术&市场”双轮驱动，强化核心竞争力，稳健做好生产经营。"
    },
    {
      "title": "智飞生物：持续强化核心竞争力 稳健做好生产经营",
      "url": "https://cj.sina.com.cn/articles/view/1704103183/65928d0f02007nt16",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:05",
      "publishDate": "金融界网站   2025-04-25 17:42:01",
      "content": "本文源自:金融界 金融界4月25日消息，有投资者在互动平台向智飞生物提问：公司股票连跌了5年，且今年依然没有反弹迹象，让持有智飞生物股票的投资者无奈也无助。公司股票每日在创业板还是生物医药板块，均处于跌幅榜前列。公司股票这种一直滞涨猛跌的根源是什么呢？是否存在跌到退市的风险呢？ 公司回答表示：受疫苗犹豫、政策调整、民众接种意愿等因素影响，当前疫苗行业普遍承压。公司以“技术&市场”双轮驱动，持续强化核心竞争力，稳健做好生产经营，保障公司实现稳定经营与发展。"
    },
    {
      "title": "藏在年报里的长期主义：智飞生物5年花51亿研发，构建“预防+治疗”创新生态",
      "url": "https://cj.sina.com.cn/articles/view/1644119190/61ff449602002bsq4",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:05",
      "publishDate": "时代周报   2025-04-25 16:49:22",
      "content": "本文来源：时代周报 作者：陈既 4月21日晚间，智飞生物（300122.SZ）发布2024年年度报告和2025年第一季度报告。2024年，智飞生物营业收入为260.7亿元，同比减少50.74%；归属于上市公司股东的净利润为20.18亿元，同比减少74.99%。但值得注意的是，智飞生物自主产品的销售收入在提高。2024年，智飞生物自主产品收入11.82亿元，较上年同期增长14.98%。 2025年第一季度，智飞生物营业收入为23.74亿元，同比下降79.16%。 作为默沙东HPV疫苗的独家代理商，智飞生物曾经在中国疫苗行业风头无两，在2023年一度创下529.18亿元营收纪录。 不过近期以来，疫苗行业环境发生了较大变化。“公司主要产品受民众接种意愿下降、市场需求变化等多重因素影响，市场推广工作未达预期。”智飞生物在年报中解释称。 这并非是智飞生物独有的瓶颈。事实上，目前社会对疫苗接种意愿较低，已经普遍反映在疫苗企业的业绩数字中。2024年，万泰生物（603392.SH）疫苗板块录得收入6.06亿元，同比下滑84.69%。 在市场进入调整周期，行业竞争趋于白热化的背景之下，智飞生物通过主动强化对外合作策略、加大自主研发投入、拓展研发和业务的边界，以此应对短期的业绩压力，从长期来看，这也是一场长期主义的业务版图重构。继HPV疫苗之后，智飞生物能否在更广阔的赛道上缔造下一个“神话”？ 主动调整适应行业变化 面对疫苗行业的整体波动，智飞生物积极应对，通过强化战略合作，灵活调整外部采购的计划，来加强公司应对市场变化的抗风险能力。 2024年12月，智飞生物与葛兰素史克（GSK）签署了《独家经销和联合推广协议补充协议》，就此前约定签署的战略合作期限与采购计划进行调整。双方将根据市场变化、产品需求，采购与供应重组带状疱疹疫苗，并且双方将在中国大陆地区独家探索并积极促成初步为期10年的呼吸道合胞病毒（RSV）疫苗商业化合作。 2025年2月，默沙东（MRK.NYSE）宣布调整“佳达修（Gardasil）”HPV疫苗在中国市场的供应节奏，智飞生物表示该举措进一步夯实了公司与默沙东的战略协同基础，更在动态市场环境中实现了供应链效率与抗风险能力的双提升，既有利于双方积极应对当前市场波动，也为后续市场复苏储备了增长动能。 在智飞生物的积极应对下，2025年第一季度，智飞生物经营活动产生的现金流量净额转正，为3.04亿元，较上年同期增长107.12%。 2025年，四价HPV疫苗和九价HPV疫苗相继获得国家药监局批准，用于男性接种。随着男性接种率的提高，HPV疫苗市场规模将迎来新的扩容机会。开源证券研报指出，随着中国在研HPV疫苗成功完成3期临床且产能释放，适应症拓展至男性群体，及目标人群接种意识不断提升，中国HPV疫苗市场规模将不断扩大，预计于2031年达到625.4亿元。 加码自主疫苗产品研发，发力出海 除了HPV疫苗以外，智飞生物也在寻找下一个“大单品”。 在创新研发方面，智飞生物采取了“自主研发为主，合作研发为辅，投资孵化为补”的策略。 据年报，智飞生物研发人员从2023年的927人增至2024年的1072人，近五年累计研发投入突破51亿元。截至目前，智飞生物自研的冻干人用狂犬病疫苗（人二倍体细胞）、三价流感病毒裂解疫苗处于申报上市审评阶段；15价肺炎球菌结合疫苗、ACYW135群流脑结合疫苗已经完成临床试验；福氏宋内氏痢疾双价结合疫苗、四价重组诺如病毒疫苗（毕赤酵母）等5款产品处于III期临床试验阶段；26价肺炎球菌结合疫苗、四价流感病毒裂解疫苗（ZFA02佐剂）等4款产品正在开展II期临床试验。 相对来说，自主产品有更高的盈利空间，2024年年报显示，智飞生物代理产品毛利率仅为24.98%，但自主产品毛利率达到80.06%。此外，推进自主产品的研发，可以为智飞生物带来技术沉淀积累，从长期发展的角度看，有助于智飞生物提高市场竞争力和行业话语权。 2023年，智飞生物自主产品营业收入为10.28亿元，2024年自主产品的营业收入逆势增长14.93%，达到11.82亿元。 在海外市场的布局方面，智飞生物的福氏宋内氏双价痢疾结合疫苗已经完成于孟加拉国开展III期临床试验的准备工作，即将启动受试者入组；23价肺炎球菌多糖疫苗已完成菲律宾药监局的现场审计，获得GMP证书，并同步在多个国家进行上市注册；四价流脑多糖疫苗已持续稳定供应印度尼西亚使用多年；26价肺炎结合疫苗正积极推进国际合作。 切入GLP-1赛道，构建多元化创新布局 在疫苗领域之外，智飞生物还通过外部投资对其他领域进行布局。疫苗行业是一个强监管行业，多元化的管线布局，可以分散单一产品的市场风险。 企查查显示，智睿投资成立于2014年，其实际控制人为智飞生物董事长、实控人蒋仁生。目前为止，智睿投资已经对外投资了多个企业，包括重庆精准生物技术有限公司、上海锦斯生物技术有限公司、上海英捷信医疗科技有限公司等，通过股权投资的模式，孵化和培育有发展前景的创新药，涵盖了肿瘤、自免、代谢、神经退行性疾病、心血管等领域，布局了抗体类药物、糖尿病生物药物等30余项在研项目，其中涵盖多款国家一类新药。 2025年3月，智飞生物宣布完成对重庆宸安生物制药有限公司（简称：宸安生物）的增资扩股，以增资5.93亿元获得宸安生物51%股份。宸安生物成立于2015年，主要研发方向是代谢领域。在成立之初，智睿投资就持有宸安生物85%的股权，并多次对此增资。 在经过近10年的发展后，宸安生物的重点临床项目已经进入后期阶段，其目前重点在研项目包括利拉鲁肽注射液、德谷胰岛素注射液、德谷门冬双胰岛素注射液以及司美格鲁肽注射液（GLP-1受体激动剂）。 GLP-1，即胰高血糖素样肽-1，是一种由人胰高血糖素基因编码，并由肠道L细胞分泌的肽类激素，可以促进胰岛素的合成和分泌，并抑制食欲，延缓胃内容物排空等。由于降糖和减重适应症的拓展，GLP-1RA得到了大量关注。2024年，诺和诺德的司美格鲁肽合计销售达到2018.49亿丹麦克朗（约合292.96亿美元），礼来的替尔泊肽销售合计达到164.46亿美元。Evaluate Pharma数据显示，2024年GLP-1类药物市场规模已突破500亿美元，预计2030年将超1300亿美元。 诺和诺德司美格鲁肽的核心序列专利即将于2026年到期，在巨大的市场需求下，众多国内企业都已经做好了布局。其中，宸安生物的司美格鲁肽的II型糖尿病适应症已经完成临床试验，超重/肥胖适应症已经进入III期临床阶段。 通过多元化的布局，智飞生物形成“疾病预防+药物治疗”的双轮驱动，这不仅带来新的利润增长点，也为智飞生物蓄能，得以穿越行业周期。"
    },
    {
      "title": "智飞生物涨0.76%，成交额3.36亿元，后市是否有机会？",
      "url": "https://finance.sina.com.cn/stock/aiassist/ggsp/2025-04-25/doc-ineukhha5134761.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:05",
      "publishDate": "新浪证券-红岸工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-25 15:12:51",
      "content": "4月25日，智飞生物涨0.76%，成交额3.36亿元，换手率1.20%，总市值475.17亿元。 异动分析 肝炎概念+流感+生物疫苗+创新药 1、2023年年报，公司代理默沙东维康特药品，该药品用于预防甲型肝炎病毒引起的疾病。 2、2023年4月6日互动易：公司自主研发的四价流感病毒裂解疫苗已完成临床试验，正积极推进注册申报工作，有望于今年正式申报。同时，公司针对新冠病毒、流感病毒正在开发联合疫苗。 3、2019年年报披露：公司已成长为集疫苗、生物制品研发、生产、销售、推广、配送以及进出口为一体的生物高科技企业，是我国生物制品行业大型骨干企业，也是我国本土综合实力最强的上市民营生物疫苗供应和服务商之一。 4、拥有精准生物白血病治疗新药CD19-CART优先购买权;18年8月,全资子公司安徽智飞龙科马生物制药有限公司研发的“重组结核杆菌融合蛋白(EC)”已完成Ⅲ期临床试验,并获得国家药监局的生产注册受理。 (免责声明：分析内容来源于互联网，不构成投资建议，请投资者根据不同行情独立判断) 资金分析 今日主力净流入1216.32万，占比0.04%，行业排名3/54，该股当前无连续增减仓现象，主力趋势不明显；所属行业主力净流入1.28亿，当前无连续增减仓现象，主力趋势不明显。 主力持仓 主力轻度控盘，筹码分布较为分散，主力成交额2.94亿，占总成交额的11.08%。 技术面：筹码平均交易成本为27.54元 该股筹码平均交易成本为27.54元，近期筹码快速出逃，建议调仓换股；目前股价靠近支撑位19.65，注意支撑位处反弹，若跌破支撑位则可能会开启一波下跌行情。 公司简介 资料显示，重庆智飞生物制品股份有限公司位于重庆市江北区庆云路1号50层，成立日期1995年7月20日，上市日期2010年9月28日，公司主营业务涉及疫苗、生物制品的研发、生产和销售。主营业务收入构成为：代理产品94.61%，自主产品4.53%，其他(补充)0.86%。 智飞生物所属申万行业为：医药生物-生物制品-疫苗。所属概念板块包括：中盘、疫苗、基金重仓、融资融券、茅概念等。 截至3月31日，智飞生物股东户数12.60万，较上期减少0.35%；人均流通股11220股，较上期增加0.35%。2025年1月-3月，智飞生物实现营业收入23.74亿元，同比减少79.16%；归母净利润-3.05亿元，同比减少120.93%。 分红方面，智飞生物A股上市后累计派现73.18亿元。近三年，累计派现41.54亿元。 机构持仓方面，截止2025年3月31日，智飞生物十大流通股东中，香港中央结算有限公司位居第三大流动股东，持股4694.00万股，相比上期减少424.37万股。易方达创业板ETF（159915）位居第五大流动股东，持股2894.85万股，相比上期减少228.49万股。易方达沪深300医药ETF（512010）位居第六大流动股东，持股2122.96万股，相比上期减少83.77万股。招商国证生物医药指数A（161726）位居第七大流动股东，持股2043.14万股，相比上期减少66.39万股。华泰柏瑞沪深300ETF（510300）位居第八大流动股东，持股1961.13万股，相比上期减少107.09万股。 风险提示：市场有风险，投资需谨慎。本文为AI大模型自动发布，任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，不构成个人投资建议。 责任编辑：小浪快报"
    },
    {
      "title": "智飞生物4月24日获融资买入5734.23万元，融资余额14.15亿元",
      "url": "https://finance.sina.com.cn/stock/aiassist/rzrq/2025-04-25/doc-ineuivsc2153637.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:05",
      "publishDate": "新浪证券-红岸工作室\n                        \t\t\t\t\t\n                        \t\t\t\t2025-04-25 09:13:45",
      "content": "4月24日，智飞生物跌1.89%，成交额4.65亿元。两融数据显示，当日智飞生物获融资买入额5734.23万元，融资偿还4959.31万元，融资净买入774.92万元。截至4月24日，智飞生物融资融券余额合计14.17亿元。 融资方面，智飞生物当日融资买入5734.23万元。当前融资余额14.15亿元，占流通市值的3.00%，融资余额低于近一年10%分位水平，处于低位。 融券方面，智飞生物4月24日融券偿还3800.00股，融券卖出2300.00股，按当日收盘价计算，卖出金额4.53万元；融券余量12.85万股，融券余额253.15万元，低于近一年10%分位水平，处于低位。 资料显示，重庆智飞生物制品股份有限公司位于重庆市江北区庆云路1号50层，成立日期1995年7月20日，上市日期2010年9月28日，公司主营业务涉及疫苗、生物制品的研发、生产和销售。主营业务收入构成为：代理产品94.61%，自主产品4.53%，其他(补充)0.86%。 截至3月31日，智飞生物股东户数12.60万，较上期减少0.35%；人均流通股11220股，较上期增加0.35%。2025年1月-3月，智飞生物实现营业收入23.74亿元，同比减少79.16%；归母净利润-3.05亿元，同比减少120.93%。 分红方面，智飞生物A股上市后累计派现73.18亿元。近三年，累计派现41.54亿元。 机构持仓方面，截止2025年3月31日，智飞生物十大流通股东中，香港中央结算有限公司位居第三大流动股东，持股4694.00万股，相比上期减少424.37万股。易方达创业板ETF（159915）位居第五大流动股东，持股2894.85万股，相比上期减少228.49万股。易方达沪深300医药ETF（512010）位居第六大流动股东，持股2122.96万股，相比上期减少83.77万股。招商国证生物医药指数A（161726）位居第七大流动股东，持股2043.14万股，相比上期减少66.39万股。华泰柏瑞沪深300ETF（510300）位居第八大流动股东，持股1961.13万股，相比上期减少107.09万股。 责任编辑：小浪快报"
    },
    {
      "title": "智飞生物调整期坚持高研发投入 多个自有管线迎上市节点增强自我造血力",
      "url": "https://finance.sina.com.cn/jjxw/2025-04-25/doc-ineuhynp2597138.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:05",
      "publishDate": "每日经济新闻   2025-04-25 02:07:43",
      "content": "每经记者 陈星 疫苗行业整体调整背景下，智飞生物坚持高研发投入、化解风险因素、构建多元化业务布局，力争平稳穿越行业波动周期，率先分享市场复苏红利。 据智飞生物发布的2024年年报及2025年一季报，报告期内公司核心财务数据虽有下滑，但其中也不乏亮点。以自有管线研发进展为例，公司在调整周期坚持高研发投入，2024年至今达成多个研发里程碑，随着冻干人用狂犬病疫苗（人二倍体细胞）、三价流感病毒裂解疫苗等临近获批节点，智飞生物将迎来更具市场竞争力的自有产品矩阵。 此外，智飞生物通过优化与葛兰素史克合作模式，与默沙东协商调整发货节奏等举措，进一步化解风险因素，后续业绩有望迎来更多弹性空间。 高研发投入发力在研管线 筑好自主产品矩阵“护城河” 市场环境深刻变化、疫苗行业持续调整的背景下，疫苗龙头智飞生物正积极优化经营策略，化解经营风险，彰显发展韧劲。 4月21日晚，智飞生物发布2024年年报及2025年一季报。2024年全年，公司实现营业收入260.70亿元、归母净利润20.18亿元；今年一季度，公司营业收入23.74亿元。这一业绩变化与疫苗行业整体趋势一致——受到行业政策调整、民众接种意愿下降、市场需求变化等多重因素影响，国内疫苗企业的经营业绩均出现大幅下滑。 另据湘财证券最新研究报告，2024年，HPV疫苗、肺炎球菌疫苗、四价流感病毒裂解疫苗、脑膜炎球菌疫苗等人用疫苗批签发批次均同比下滑，自费苗尤其是成人高价自费苗需求下降明显。从今年一季度数据来看，上述行业趋势还将延续。这意味着疫苗企业业绩还将在一段时间内震荡调整。 但值得一提的是，在核心财务指标下行同时，智飞生物财报中也不乏亮点。 其中，公司在2024年实现自主产品收入11.82亿元，较上年同期增长14.98%；今年第一季度，公司经营活动产生的现金流量净额3.04亿元，较上年同期增长107.12%；公司应收账款余额从2024年年初的270.59亿元降至2025年第一季度的146.45亿元，积极化解应收账款回收这一行业普遍问题。 另外，智飞生物的长期研发投入持续筑深自主产品“护城河”。数据显示，2024年，智飞生物研发投入13.91亿元，研发人员数量进一步提升至1072人，近五年累计研发投入突破51亿元。 可持续性的研发投入使得智飞生物多个自有管线取得重要进展。其中，四价流感病毒裂解疫苗取得药品注册证书；冻干人用狂犬病疫苗（人二倍体细胞）、三价流感病毒裂解疫苗生产注册申请获得受理；15价肺炎球菌结合疫苗、ACYW135群脑膜炎球菌多糖结合疫苗等获得Ⅲ期临床试验总结报告。随着后续品种陆续上市并进入批签发阶段，智飞生物将迎来更具市场竞争力的自有产品矩阵，内生造血能力将进一步加强。 值得注意的是，在前述自研管线中，不乏在行业下行期仍然保持逆势增长的亮点品种。以冻干人用狂犬病疫苗（人二倍体细胞）为例，该疫苗在去年批签发批次同比增长16.46%。流感病毒裂解疫苗去年批签发批次则同比上升183.33%。智飞生物的四价流感病毒裂解疫苗已经获批上市，冻干人用狂犬病疫苗（人二倍体细胞）正处于上市审评阶段，给公司未来成长带来更大想象空间。 优化既有业务化解风险因素 控股宸安生物多元化业务布局 除积极布局中长期增长动力外，智飞生物亦积极减负、化解风险因素，以轻装上阵应对外部挑战。 去年12月，智飞生物与葛兰素史克（GSK）调整并优化战略合作。根据补充协议，双方将根据市场变化、产品需求，采购和供应重组带状疱疹疫苗。其中，智飞生物的独家权利期限从2026年底延期至2034年底，此前约定的最低采购金额不再适用。此外，双方还将在中国大陆地区独家探索并积极促成为期10年的呼吸道合胞病毒（RSV）疫苗商业化合作。 这一调整不仅提高了智飞生物在重组带状疱疹疫苗采购和供应层面的灵活性，还新增了RSV疫苗这一“蓝海”疫苗的商业回报预期。 此外，智飞生物和默沙东的合作细节也进行了相应调整。二者约定，从今年2月起根据消费者需求的动态变化，阶段性调整中国市场的发货节奏。该调整进一步夯实了公司与默沙东的战略协同基础，更在动态市场环境中实现了供应链效率和抗风险能力的双提升。叠加默沙东四价HPV疫苗、九价HPV疫苗先后获批男性接种适应证，成为国内第一款且唯一获批男性接种的四价、九价HPV疫苗，将率先开拓国内男性存量市场。 上述举措在保证智飞生物采购和供应地位的同时，提升公司面临市场需求变化和经营策略变化的灵活性和自主性，为后续业绩提供更多弹性空间。 除优化既有业务化解风险因素外，智飞生物另一化解风险的重大举措是以增资实现对宸安生物控股，拓展GLP-1、胰岛素类似物等领域管线布局，真正通过多元业务布局化解单一化风险。 近年来，诺和诺德旗下的司美格鲁肽制剂、礼来旗下替尔泊肽制剂在全球掀起GLP-1制剂的火热浪潮。2024年全年，司美格鲁肽制剂在全球实现292.96亿美元销售额，距离全球“药王”仅一步之遥。宸安生物司美格鲁肽注射液用于Ⅱ型糖尿病适应证已完成临床试验，超重/肥胖适应证处于Ⅲ期临床阶段，处于国内司美格鲁肽注射液开发第一梯队，有望率先分享司美格鲁肽注射液国产替代的先发红利。 通过上述举措，智飞生物有望进一步巩固并扩大国内市场优势。另一方面，公司通过积极开展海外临床及注册，使得全球化战略站上新台阶。随着结核诊断试剂“宜卡”在印尼获批上市，并在中国澳门投入使用，成为“无结核湾区”计划的核心工具；23价肺炎疫苗获得菲律宾GMP认证；四价流脑多糖疫苗持续稳定供应印尼市场，智飞生物海外布局已经进入收获期。"
    },
    {
      "title": "智飞生物“失速”：代理产品竞争提速，自主产品贡献有限",
      "url": "https://news.sina.com.cn/o/2025-04-24/doc-ineuhpwn2020544.shtml",
      "source": "新浪财经",
      "time": "2025-04-28 04:28:05",
      "publishDate": "新京报   2025-04-24 20:59:24",
      "content": "近日公布的2024年财报显示，智飞生物在营收下滑超50%的同时，净利润下滑超七成。智飞生物将业绩下滑归因于民众接种意愿下降、市场需求变化等因素。事实上，有疫苗“金牌代理”之称的智飞生物，手握HPV疫苗、带状疱疹疫苗等全球市场价值最高的疫苗产品。在代理产品竞争提速、自主产品贡献有限的情况下，智飞生物从2024年下半年以来，已经陷入连续亏损的境地。 “黄金单品”不再“一苗难求” 智飞生物2024年营利双降，其中营收规模为260.70亿元，同比下滑50.74%，净利润为20.18亿元，同比下滑74.99%。从季度分布来看，智飞生物营收与净利润去年逐季度下滑，在第三、第四季度出现了亏损，对应的亏损额分别为8369.64万元、1.32亿元，加上今年第一季度3.05亿元的亏损，智飞生物已经连续三个季度出现亏损，且亏损额逐步扩大。 “主要产品受民众接种意愿下降、市场需求变化等多重因素影响，市场推广工作未达预期”，这是智飞生物在财报中给出的业绩下滑原因。报告期内，智飞生物代理产品四价HPV疫苗、九价HPV疫苗、五价轮状疫苗、进口23价肺炎疫苗、灭活甲肝疫苗的批签发量均出现下滑。 成立于2002年的智飞生物，主营业务集疫苗、生物制品研发、生产、销售、配送及进出口为一体。截至2024年底，公司共有15种产品上市，其中1种产品附条件上市，包括预防流脑、宫颈癌、肺炎、流感等传染病的疫苗产品，其中代理产品包括HPV疫苗（四价、九价）、五价轮状疫苗、带状疱疹疫苗等。公开资料显示，除了新冠疫苗外，2023年全球市场价值最高的疫苗依次是HPV疫苗、肺炎球菌结合疫苗、季节性流感疫苗和带状疱疹疫苗，智飞生物代理产品的“含金量”可见一斑。代理产品也一直是智飞生物的绝对业绩主力，2024年也不例外，报告期内代理产品贡献的营收比重达94.61%。其中，合作伙伴默沙东旗下的HPV疫苗仍是影响业绩的关键，年报显示，智飞生物从默沙东的年度采购额为263.77亿元，占公司年度采购总额的86.94%。 不过，智飞生物代理的这些产品，也不好卖了。目前国内市场获批的HPV疫苗包括二价、四价和九价产品，其中四价和九价HPV疫苗市场由默沙东独占，进展最快的国产疫苗处于申报上市阶段。而随着供应量的日渐充足，一度“一苗难求”的九价HPV疫苗也变成“苗等人”。2024年，智飞生物代理产品四价HPV疫苗、九价HPV疫苗批签发量分别同比下滑95.49%、14.80%。 从约定采购额也能看出企业对国内市场的判断。根据默沙东与智飞生物约定，HPV疫苗（四价、九价）在2021-2023年6月的基础采购额分别为102.89亿元、115.57亿元、62.60亿元，但在双方新签订的协议中，2024年-2026年的基础采购额分别为326.26亿元、260.33亿元、178.92亿元，在2024年达到销售高峰后，逐步减少。这也与市场预期一致，有研报分析，2025年后国内将有多款九价HPV疫苗上市，默沙东独揽市场局面将被打破。 默沙东还宣布，受整体市场环境、消费者需求疲软及渠道库存高等因素影响，从今年2月起将暂停HPV疫苗产品向中国市场发货，这一决定至少将持续到今年年中。 下调采购额的，不止这一款产品。2024年12月，智飞生物与葛兰素史克（GSK）签署补充协议，将双方此前约定的带状疱疹疫苗合作期限延长了8年，同时调整了采购计划，将此前约定的近3年采购206亿元调整为近6年采购216亿元，年平均采购额明显下降。智飞生物表示此举可“降低因市场不确定性带来的相关风险”，毕竟在带状疱疹疫苗市场，葛兰素史克也要面临来自本土企业百克生物的冲击。 存货与应收账款周转时间增加 在业绩下滑之际，智飞生物的“二代”接班也提上日程。2024年9月，智飞生物实控人蒋仁生之子蒋凌峰出任总裁，该职位此前一直由蒋仁生兼任，蒋仁生继续担任公司董事长。出生于1980年的蒋凌峰，也一直在智飞生物体系内“锻炼”，近年来先后在安徽智飞龙科马生物制药有限公司、北京智飞绿竹生物制药有限公司任副总经理，并担任北京智飞绿竹生物制药有限公司副总经理，智飞空港（北京）国际贸易有限公司法定代表人，智飞生物副董事长、副总裁。 蒋凌峰上任之际，几乎与智飞生物业绩下行同步。彼时公司刚刚公布了2024年半年报，在营收同比下降25.31%的同时，净利润同比下降47.55%。这是智飞生物自2017年以来的营收首次下降，也创下了公司自2017年以来的净利润最大降幅。 摆在蒋凌峰面前的，还有去库存的问题。按照智飞生物在年报中披露的内容，公司实行“以销定产”模式制定生产计划，保持适度库存，同时稳步推进销售工作。2024年，在疫苗销量同比增长35.27%的情况下，智飞生物生产量同比下降52.28%，在此基础上，公司疫苗库存量同比下降了13.20%，公司还在消耗此前的库存。据同花顺，智飞生物2024年存货周转天数为296.69天，应收账款周转天数也达299.18天，均接近一年时间。而在2023年，存货周转天数还是79.15天。 智飞生物一直有疫苗“金牌代理”之称，公司也多次公开强调重视自主产品的研发和销售，公司还设立了包括北京智飞绿竹、安徽智飞龙科马、重庆智睿生物医药产业园在内的研产基地，2024年度披露，公司研发投入金额为13.91亿元，近五年累计研发投入突破51亿元。不过，同此前多年类似，自主产品的业绩贡献仍有限，2024年这一数字为11.82亿元，占营收比重为4.53%。 在国内市场竞争加剧的情况下，同其他疫苗企业一样，智飞生物也把目光瞄向了“出海”，从2024年年初开始，公司结核诊断试剂宜卡正式在印尼获批上市、在中国澳门获批使用。不过目前出口占营收的比重仅为0.07%，对挽救公司亏损局面的贡献有限。 新京报记者 张秀兰 校对 卢茜 举报邮箱：jubao@vip.sina.com Copyright © 1996-2025 SINA Corporation All Rights Reserved 新浪公司 版权所有"
    }
  ]
}